export const defaultRawInventoryCsvPart2 = `E501,ﺻﺤﻮﻥ ﺩﺵ ٠٩,11.7,501,علبة,متوفر
E502,ﺻﻔﺎﻳﺎﺕ ﺃﺑﻮ ﺩﻋﺴﻪ ٥١*٥١ ﺑﺎﻛﺖ,66.3,502,حبه,متوفر
E503,ﺻﻔﺎﻳﺎﺕ ﺍﺳﺘﻴﻞ٥١*٥١ ﻓﺮﺗﻜﺲ,66.3,503,عليه,متوفر
E504,ﺻﻔﺎﻳﺎﺕ ﺍﺳﺘﻴﻞ٥١*٥١ ﻓﺮﺗﻜﺲ,66.3,504,حبه,متوفر
E505,ﺻﻔﺎﻳﺎﺕ ﺑﻼﺳﺘﻴﻚ ٥١*٥١ *٠٠٢,66.3,505,علبة,متوفر
E506,ﺻﻤﺎﻡ ﻏﺎﺯ ﺍﺻﻠﻲ,3183.52,506,حبه,متوفر
E507,ﺻﻨﻔﺮﺓ ﻭﺭﻗﻲ ﺭﻗﻢ ٠٢٢,28.6,507,عليه,متوفر
E508,ﺻﻨﻔﺮﺓ ﻭﺭﻗﻲ ﺭﻗﻢ ٠٦,97.5,508,حبه,متوفر
E509,ﺻﻨﻔﺮﺓ ﻭﺭﻗﻴﺔ ﺭﻗﻢ ٠٢١,127.4,509,علبة,متوفر
E510,ﺻﻮﺍﻣﻴﻞ ﻏﺎﺯ ﺛﺎﺑﺖ ﺩﺍﺧﻠﻲ ﺍﺻﻔﺮ,185.71,510,حبه,متوفر
E511,ﺿﺪ ﺍﻟﻌﻜﺲ ﻣﻦ ﺍﻻﺧﺮﻡ,650,511,عليه,متوفر
E512,ﺿﻐﺎﻁ ﺣﻤﺎﻡ ﺗﺎﻳﻮﺍﻥ,411.45,512,حبه,متوفر
E513,ﺿﻐﺎﻁ ﺣﻤﺎﻡ ﺳﻔﺎﻁ ٧٢٠٣,9363.9,513,علبة,متوفر
E514,ﺿﻐﺎﻁ ﺣﻤﺎﻡ ٢١,27.3,514,حبه,متوفر
E515,ﻃﺎﻭﺍﺕ ﻋﺮﺑﻴﺔ ﺍﻟﺼﻔﺮ ﺷﺒﻚ,1128.76,515,عليه,متوفر
E516,ﻃﺎﻭﺍﺕ ﻋﺮﺑﻴﺔ ﺻﻢ,1820.59,516,حبه,متوفر
E517,ﻃﺎﻭﺍﺕ ﻋﺮﺑﻴﺔ ﻗﺼﻴﺮ ﺧﻠﻔﻲ,1274.4,517,علبة,متوفر
E518,ﻃﺒﻠﻮﻥ ﺑﻼﺳﺘﻴﻚ١ﺧ٢ﻂ ﺗﻴﻤﺴﻮﻝ,5734.85,518,حبه,متوفر
E519,ﻃﺒﻠﻮﻥ ﺑﻼﺳﺘﻴﻚ٧ﺧﻂ ﺗﻴﻤﺴﻮﻝ,3823.22,519,عليه,متوفر
E520,ﻃﺒﻠﻮﻥ ﺑﻼﺳﺘﻴﻚ٩ﺧﻂ ﺗﻴﻤﺴﻮﻝ,4915.57,520,حبه,متوفر
E521,ﻃﺮﺍﺑﻴﻞ ﺍﺯﺭﻕ٤*٦ﻳﺎﺭﺩﻩ ﺟﺎﻓﻲ,5643.81,521,علبة,متوفر
E522,ﻃﺮﺍﺑﻴﻞ ﻭﺟﻬﻴﻦ ﺭﻣﺎﺩﻱ٤*٦ ﻳﺎﺭﺩﻩ,7.8,522,حبه,متوفر
E523,ﻃﺮﺍﺑﻴﻞ ﻭﺟﻬﻴﻦ ٦*٨ ﺭﻣﺎﺩﻱ,10.4,523,عليه,متوفر
E524,ﻃﺮﻣﺒﺎﺕ ﺭﺵ,10490.78,524,حبه,متوفر
E525,ﻃﻘﻢ ﺩﺳﺎﻣﻴﺲ ﻧﺠﻤﺔ ٢ ﻗﻄﻊ,3.9,525,علبة,متوفر
E526,ﻃﻘﻢ ﺭﻳﺶ ﺩﺭﻳﻞ ﺣﺪﻳﺪ ﻭﺻﺒﺔ,3404.49,526,حبه,متوفر
E527,ﻃﻘﻢ ﺭﻳﺶ ﺩﺭﻳﻞ ﺧﺸﺐ ﻣﻦ ٣ﻣﻠﻲ,2102.78,527,عليه,متوفر
E528,ﺍﻟﻰ ٠١ ﻣﻠﻲ ٥١ ﻗﻄﻌﺔ ٥١٠٧,6639.1,528,حبه,متوفر
E529,ﻃﻘﻢ ﺭﻳﺶ ﺩﺭﻳﻞ ﺻﺒﺔ ﻣﻦ,3104.1,529,علبة,متوفر
E530,ﻃﻘﻢ ﺭﻳﺶ ﺩﺭﻳﻞ ﻟﺴﺎﻣﻴﺮ ﻣﻊ ﺍﻟﻜﺒﺲ,3504.63,530,حبه,متوفر
E531,ﻃﻘﻢ ﺭﻳﺶ ﺩﺭﻳﻞ ﻫﻠﺘﻲ ٨ ﻗﻄﻊ,10.4,531,عليه,متوفر
E532,ﻋﺘﻠﻪ ﺣﺪﻳﺪ٦١/٠٥٤,70.2,532,حبه,متوفر
E533,ﻋﺠﻠﺔ ﺳﻴﺮ ﻟﻠﻤﺤﺮﻙ,1340.27,533,علبة,متوفر
E534,ﻋﺮﺑﻴﺎﺕ ﺻﻴﻨﻲ ﻣﺤﺒﻮﺏ ﺍﻟﺪﺭﻉ,20936.73,534,حبه,متوفر
E535,ﻋﺸﺮﻳﻨﺎﺕ ٠٢،٠٢،٠٢,2.6,535,عليه,متوفر
E536,ﻋﺸﺮﻳﻨﺎﺕ ٠٢،٠٢،٠٢ ﺍﻟﻜﻮﻣﻮﺩﻭ,2.6,536,حبه,متوفر
E537,ﻋﺸﺮﻳﻨﺎﺕ ٠٢،٠٢،٠٢ ﻛﻴﻨﺠﺎﻝ,2.6,537,علبة,متوفر
E538,ﻋﺸﺮﻳﻨﺎﺕ ٠٢،٠٢،٠٢ ﻛﻴﻨﺠﺎﻝ.,2.6,538,حبه,متوفر
E539,ﻋﺼﺎ ﺭﻧﺞ ﻃﻮﻝ ٢ ﻣﺘﺮ,3.9,539,عليه,متوفر
E540,ﻋﺼﻲ ﺑﻮﻳﺔ ٢ﻣﺘﺮ,1300,540,حبه,متوفر
E541,ﻋﻠﺐ ﺑﻼﺳﺘﻴﻚ ﺟﺎﻓﻲ ﺍﺑﻮ١,136.54,541,علبة,متوفر
E542,ﻋﻠﺐ ﺑﻼﺳﺘﻴﻚ ﺟﺎﻓﻲ ﺍﺑﻮ٢,291.29,542,حبه,متوفر
E543,ﻋﻠﺐ ﺑﻼﺳﺘﻴﻚ ﺟﺎﻓﻲ ﺍﺑﻮ٣,438.76,543,عليه,متوفر
E544,ﻋﻠﺐ ﺣﺪﻳﺪ ﺟﺎﻓﻲ ﺍﺑﻮ١,145.65,544,حبه,متوفر
E545,ﻋﻠﺐ ﺣﺪﻳﺪ ﺟﺎﻓﻲ ﺍﺑﻮ٢,273.09,545,علبة,متوفر
E546,ﻋﻠﺐ ﻗﺎﻃﻊ ﻃﺒﻠﻮﻥ ﻣﻔﺮﺩ١ ﻣﻊ ﺍﻟﻐﺬﺍﺀ,494.96,546,حبه,متوفر
E547,ﻋﻠﺐ ٣ ﺣﺪﻳﺪ ﻣﺰﺩﻭﺝ ﺳﻮﻓﺎﺏ,14.3,547,عليه,متوفر
E548,ﻋﻴﻮﻥ ﻏﺎﺯ ﻳﻤﻨﻲ,473.36,548,حبه,متوفر
E549,ﻏﺮﺍﺀ ﺑﺎﺭﺩ ١/٤ ﻛﻴﻠﻮ٧١١٧ ﻭﻭﻟﺪ ﺃﻭﻝ,5.2,549,علبة,متوفر
E550,ﻏﺮﺍﺀ ﺑﺎﺭﺩ ١/٨ ﻛﻴﻠﻮ٧١١٧ ﻭﻭﻟﺪ ﺃﻭﻝ,10.4,550,حبه,متوفر
E551,ﻏﺮﺍﺀ ﺣﺎﺭ ١/٢ ﻛﻴﻠﻮ٧١١٧ ﻭﻭﻟﺪ ﺃﻭﻝ,2.6,551,عليه,متوفر
E552,ﻏﺮﺍﺀ ﺣﺎﺭ ١/٤ ﻛﻴﻠﻮ٧١١٧ ﻭﻭﻟﺪ ﺃﻭﻝ,5.2,552,حبه,متوفر
E553,ﻏﺮﺍﺀ ﺣﺎﺭ ١/٨ ﻛﻴﻠﻮ٧١١٧ ﻭﻭﻟﺪ ﺃﻭﻝ,10.4,553,علبة,متوفر
E554,ﻏﺮﺍﺀ ﺿﻴﺎﻧﻲ ﺣﺎﺭ ١/٢ ﻛﻴﻠﻮ,2.6,554,حبه,متوفر
E555,ﻏﺮﺍﺀ ﻋﻤﺎﻧﻲ ٧٨١ ﺑﺎﺭﺩ ١/٤,5.2,555,عليه,متوفر
E556,ﻏﺮﺍﺀ ﻓﺮﻣﻴﻜﻪ )ﻓﺮﺍﺵ( ﺃﺑﻮ ﺣﺼﺎﻥ,1458.69,556,حبه,متوفر
E557,ﻏﺮﺍﺀ ﻓﺮﻣﻴﻜﻪ )ﻓﺮﺍﺵ( ﻣﺎﺭﻛﺔ ﺍﻟﻌﻤﺪﺓ,713.67,557,علبة,متوفر
E558,ﻏﺮﺍﺀ ﻣﻮﺍﺻﻴﺮ ﻣﺰﺍﺯﺣﺎﺭﺍﺑﻮ ٥٢ﻡ ﻣﺎﻛﺲ,3641.17,558,حبه,متوفر
E559,ﻏﺮﺍﺀ ١/٨ ﻛﻴﻠﻮ ٤١٧ﺣﺎﺭ ﻭﻭﻟﺪ ﺍﻭﻥ,10.4,559,عليه,متوفر
E560,ﻏﺮﻑ ﺗﻔﺘﻴﺶ ٠٥*٠٥ ﺑﻼﺳﺘﻴﻚ,6.5,560,حبه,متوفر
E561,ﻏﺴﻴﻞ ﻣﻮﺍﺻﻴﺮ١/٢ ﻛﻴﻠﻮ ﺑﺎﺭﺩ )ﻣﻨﻈﻒ,3.9,561,علبة,متوفر
E562,ﻏﺴﻴﻞ ﻣﻮﺍﺻﻴﺮ١/٤ ﻛﻴﻠﻮ ﺑﺎﺭﺩ )ﻣﻨﻈﻒ,5.2,562,حبه,متوفر
E563,ﻏﻄﺎﺀ ﻛﺮﺳﻲ ﺣﻤﺎﻡ,457.65,563,عليه,متوفر
E564,ﻏﻄﺎﺀ ﻣﻔﺎﺗﻴﺢ ﻛﻬﺮﺑﺎﺀ ﺃﺑﻴﺾ,100.13,564,حبه,متوفر
E565,ﻏﻄﺎﺀ ﻫﻮﺍﻳﺔ ﺑﻼﺳﺘﻴﻚ ٤ﻫـ ﻛﻮﻓﻴﺔ ﺃ.ﻉ,653.78,565,علبة,متوفر
E566,ﻏﻄﺎﺱ ﻛﻬﺮﺑﺎﺀ ٠٢٢ ﻓﻮﻟﺖ *٠٧٣,94.9,566,حبه,متوفر
E567,ﻏﻄﺎﺱ ﺩﻳﺰﻝ ﺻﻐﻴﺮ,910,567,عليه,متوفر
E568,ﻏﻄﺎﺱ ﺷﻴﻤﻨﺞ ٠٢٢ ﻓﻮﻟﺖ *٠٧٣,94.9,568,حبه,متوفر
E569,"ﻏﻄﺎﺳﺎﺕ ١,١ﺣﺼﺎﻥ ٥,١ﻛﻴﻠﻮ",6.5,569,علبة,متوفر
E570,ﻏﻄﺎﻳﺔ ﺗﺎﻧﻜﻲ ﺑﺘﺮﻭﻝ ﺑﻼﺳﺘﻴﻚ,50.96,570,حبه,متوفر
E571,ﻓﺎﺱ ﺃﺷﺠﺎﺭ ﻛﻮﻓﻜﺲ,4298.46,571,عليه,متوفر
E572,ﻓﺎﻗﻮﺕ ﺻﻐﻴﺮ,572.36,572,حبه,متوفر
E573,ﻓﺮﺷﺔ ﺭﺳﻢ ﻃﻘﻮﻡ,336.8,573,علبة,متوفر
E574,ﻓﺮﺷﺔ ﺭﻧﺞ ﺑﺎﻳﺴﻮﻥ ﺃﺑﻮ ١ﻫـ *١٥ﻡ,1179.74,574,حبه,متوفر
E575,ﻓﺮﺷﺔ ﺭﻧﺞ ﺑﺎﻳﺴﻮﻥ ﺃﺑﻮ ٥.٢ﻫـ *٧٥ﻡ,6.5,575,عليه,متوفر
E576,ﻓﺮﺷﺔ ﺭﻧﺞ ﺑﺎﻳﺴﻮﻥ ﺃﺑﻮ٣ﻫـ *٧٥ﻡ,3641.17,576,حبه,متوفر
E577,ﻓﺮﺷﺔ ﺭﻧﺞ ﺑﺎﻳﺴﻮﻥ ﺃﺑﻮ٤ﻫـ *٠٧ﻡ,5188.66,577,علبة,متوفر
E578,ﻓﻠﻜﺲ,2370.17,578,حبه,متوفر
E579,ﻓﻮﺍﺭﻳﻊ ﺑﻠﺪﻱ ﻣﻊ ﺍﻟﻬﺮﺍﻭﻩ,2600,579,عليه,متوفر
E580,ﻓﻮﺳﻔﻮﺭ ﺳﻮﺑﺮ ﺳﻮﻳﺴﺮﻱ ﻓﻮﺱ,8748.28,580,حبه,متوفر
E581,ﻓﻴﺘﺎﻝ,3250,581,علبة,متوفر
E582,ﻓﻴﺮﻱ ﺻﺤﻮﻥ ٣ﻟﺘﺮ ﺷﻔﺎﻑ,1105,582,حبه,متوفر
E583,ﻓﻴﺶ ﻛﻬﺮﺑﺎﺀ ﻣﻮﺯﻉ,4808.39,583,عليه,متوفر
E584,ﻓﻴﺶ ٢ ﻣﺘﻌﺪﺩ ﻛﻨﻮﻝ ﺃﺑﻴﺾ ٠١*٣١,40.3,584,حبه,متوفر
E585,ﻓﻴﻮﺯ ﻋﻈﻢ ﺃﺑﻴﺾ ٠٣ ﺍﻣﺒﻴﺮ,13,585,علبة,متوفر
E586,ﻓﻴﻮﺯ ﻋﻈﻢ ﺃﺑﻴﺾ ٢٣ﺍﻣﺒﻴﺮ,691.82,586,حبه,متوفر
E587,ﻓﻴﻮﺯ ﻋﻈﻢ ﺃﺑﻴﺾ ٠٦ ﺍﻣﺒﻴﺮ,7.8,587,عليه,متوفر
E588,ﻗﺎﻃﻊ ﻣﻔﺮﺩ ٠٢٢ ﻛﻨﻮﻝ ٦-٠٤ ﻣﻨﻮﻉ,7.8,588,حبه,متوفر
E589,ﻗﺎﻋﺪﺓ ﺭﺵ ﻣﺮﺑﻮﻉ ﻣﺤﻠﻲ,3216.66,589,علبة,متوفر
E590,ﻗﺎﻋﺪﺓ ﻣﺎﻃﻮﺭ ﻣﺤﻠﻲ,714.39,590,حبه,متوفر
E591,ﻗﺎﻫﺮﺍﻟﺬﺑﺎﺏ 10,128.7,591,عليه,متوفر
E592,ﻗﺴﺎﻣﺎﺕ ٠١*٠١,1.3,592,حبه,متوفر
E593,ﻗﺴﺎﻣﺎﺕ ٠١*٥١,66.3,593,علبة,متوفر
E594,ﻗﺴﺎﻣﺎﺕ ٥١*٠٢,66.3,594,حبه,متوفر
E595,ﻗﺶ ﻣﻀﻐﻮﻁ ﺍﻟﻬﺪﻫﺪ) ﻛﺒﺐ( ﺃﺻﻠﻲ,1105,595,عليه,متوفر
E596,ﻗﻠﻮﺏ ﻣﺤﺎﺑﺲ ﺩﻓﻦ ٣/٤ﻫـ ﻣﻊ ﺍﻟﺮﺃﺱ,13,596,حبه,متوفر
E597,ﻗﻠﻮﺏ ﻣﻐﺎﻟﻖ ﺧﺸﺐ ﻣﺎﺳﻜﻮ,1784.17,597,علبة,متوفر
E598,ﻗﻠﻮﺏ ﻣﻐﺎﻟﻖ ﻛﻤﺒﻴﻮﺗﺮ ﻣﺎﺳﻜﻮ,2093.68,598,حبه,متوفر
E599,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﺟﺪﺍﺭﻱ ﻫﺒﺴﻮﻥ ﺑﻼﺱ,737.1,599,عليه,متوفر
E600,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﺟﺪﺍﺭﻱ ﻫﺒﺴﻮﻥ,737.1,600,حبه,متوفر
E601,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﺟﺪﺍﺭﻱ ﻫﺒﺴﻮﻥ,737.1,601,علبة,متوفر
E602,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﺟﺪﺍﺭﻱ ﻫﺒﺴﻮﻥ,737.1,602,حبه,متوفر
E603,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﺟﺪﺍﺭﻱ ﻫﺒﺴﻮﻥ ﺑﻼﺱ٣,737.1,603,عليه,متوفر
E604,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﺟﺪﺍﺭﻱ ﻫﺒﺴﻮﻥ ﺑﻼﺱ٦,737.1,604,حبه,متوفر
E605,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﺟﺪﺍﺭﻱ ﻫﺒﺴﻮﻥ ﺑﻼﺱ٨,737.1,605,علبة,متوفر
E606,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﺳﻘﻒ ﺩﺑﻞ,910.29,606,حبه,متوفر
E607,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﻫﺒﺴﻮﻥ ﺑﻼﺱ٢٤٠,442.26,607,عليه,متوفر
E608,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﻫﺒﺴﻮﻥ ﺑﻼﺱ٢٠١,442.26,608,حبه,متوفر
E609,ﻗﻮﺍﻋﺪ ﺩﻳﻜﻮﺭ ﻫﺒﺴﻮﻥ ﺑﻼﺱ٢٧١,442.26,609,علبة,متوفر
E610,ﻗﻮﺍﻋﺪ ﺭﺃﺱ ﺩﺵ,123.8,610,حبه,متوفر
E611,ﻗﻮﺍﻋﺪ ﺷﺎﺷﻪ ﻣﺎﻟﻴﺰﻱ ٠١٢,15.6,611,عليه,متوفر
E612,ﻛﺎﺑﺮﺱ 4,10.4,612,حبه,متوفر
E613,ﻛﺎﺑﺮﺱ ﺭﺑﻊ 3,6.5,613,علبة,متوفر
E614,ﻛﺎﺑﺮﺱ,2600,614,حبه,متوفر
E615,ﻛﺎﻣﺴﻦ ﻣﻜﺘﻴﻦ٠٠١,910,615,عليه,متوفر
E616,ﻛﺎﻣﻴﺮﺍ ﻭﻣﻠﺤﻘﺎﺗﻬﺎ,1.3,616,حبه,متوفر
E617,ﻛﺎﻭﻳﺔ ﻟﺤﺎﻡ٢١ ﻓﻮﻟﺖ,1339.95,617,علبة,متوفر
E618,ﻛﺮﺍﺳﻲ ﺳﺮﺍﻳﺎ ﺳﻌﻮﺩﻱ,21482.9,618,حبه,متوفر
E619,ﻛﺮﺍﺳﻲ ﻋﺮﺑﻲ ﻫﻨﺪﻱ ١/٢ ﺭﻗﺒﻪ,2.6,619,عليه,متوفر
E620,ﻛﺮﺍﺳﻲ ﻋﺮﺑﻲ ﻫﻨﺪﻱ ١/٢ ﺭﻗﺒﻪ,2.6,620,حبه,متوفر
E621,ﻛﺮﺳﻲ ﺍﻟﻤﺤﻞ,39650,621,علبة,متوفر
E622,ﻛﺮﻳﺴﺘﺎﻝ ﺳﻮﺑﺮ,2287.84,622,حبه,متوفر
E623,ﻛﺮﻳﻚ ﻗﺼﻴﺮ ﺑﺮﺗﻘﺎﻝ,1560.25,623,عليه,متوفر
E624,ﻛﺸﺎﻓﺎﺕ ﺭﺍﺱ ٠٥٠٢,652.6,624,حبه,متوفر
E625,ﻛﺸﺎﻓﺎﺕ ﺭﺍﺱ ٢٢٢٨,2896.4,625,علبة,متوفر
E626,ﻛﺸﺎﻓﺎﺕ ﺷﻮﺍﺭﻉ ٠٩ﻭﺍﺕ,22149.48,626,حبه,متوفر
E627,ﻛﺸﺎﻓﺎﺕ ﻛﻬﺮﺑﺎﺋﻴﺔ ﻫﺪﻳﺔ ﺑﻄﺎﺭﻳﺘﻴﻦ,2990,627,عليه,متوفر
E628,ﻛﺸﺎﻓﺎﺕ ﻳﺪ ٩١٥+ ٣٠٢٢+٠٦٦,3928.6,628,حبه,متوفر
E629,ﻛﻔﻮﻑ ﺭﺑﻞ ﺃﺑﻮ ﺟﺒﻞ ٣٠٧,399.1,629,علبة,متوفر
E630,ﻛﻔﻮﻑ ﺭﺑﻞ ﻃﻮﻳﻞ ﺃﺑﻮ ﺣﺒﻞ٢٠٣٣,356.84,630,حبه,متوفر
E631,ﻛﻔﻮﻑ ﺷﺮﺍﻉ ﻃﻮﻳﻞ ﺃﺣﻤﺮ ﺟﺎﻓﻲ,13108.21,631,عليه,متوفر
E632,ﻛﻔﻮﻑ ﻗﻄﻦ ﻣﻊ ﺍﻟﺮﺑﻞ ﻛﻮﻓﻜﺲ,617.9,632,حبه,متوفر
E633,ﻛﻼﺳﻴﻚ,3900,633,علبة,متوفر
E634,ﻛﻠﺒﺎﺕ ﺭﺑﺖ ﺑﺎﻳﺴﻮﻥ,1913.43,634,حبه,متوفر
E635,ﻛﻠﺒﺎﺕ ﺳﻠﻚ ﺗﺮﺑﻴﻂ ﺍﺑﻮ٧,1593.01,635,عليه,متوفر
E636,ﻛﻠﺒﺎﺕ ﻗﺒﻀﺎﺕ ﺑﻄﺎﺭﻳﺔ ٠٠١ ﺍﻣﺒﻴﺮ,11.7,636,حبه,متوفر
E637,ﻛﻠﺒﺎﺕ ﻗﺒﻀﺎﺕ ﺑﻄﺎﺭﻳﺔ ٠٥١ ﺍﻣﺒﻴﺮ,66.3,637,علبة,متوفر
E638,ﻛﻠﺒﺎﺕ ﻛﻬﺮﺏ٦ﺍﺻﻠﻲ ﺃﺑﻮ ٧,9.1,638,حبه,متوفر
E639,ﻛﻠﺒﺎﺕ ﻟﺤﺎﻡ ٠٠٥ ﺍﻣﺒﻴﺮ ﺑﺎﻳﺴﻮﻥ,6.5,639,عليه,متوفر
E640,ﻛﻠﺒﺎﺕ ﻟﺤﺎﻡ ٠٠٦ ﺍﻣﺒﻴﺮ ﺑﺎﻳﺴﻮﻥ,7.8,640,حبه,متوفر
E641,ﻛﻠﺒﻴﺘﺮ ﻣﺎﻃﻮﺭ,455,641,علبة,متوفر
E642,ﻛﻠﻮﺭﻛﺲ ﺭﺑﻊ ٠٥٢ ﻣﻞ*٠٢,67.6,642,حبه,متوفر
E643,ﻛﻠﻮﻓﺎﺏ ﺭﺑﻊ,3949.88,643,عليه,متوفر
E644,ﻛﻠﻴﺒﺎﺕ ﺑﻄﻪ ﺫﻫﺒﻲ ٢ﻫـ ﺣﺪﻳﺪ,70.3,644,حبه,متوفر
E645,ﻛﻠﻴﺒﺎﺕ ﺑﻄﻪ٥.١ﻫـ ﺣﺪﻳﺪ,53.05,645,علبة,متوفر
E646,ﻛﻠﻴﺒﺎﺕ ﺑﻄﻪ١/٢ ﻫـ ﺣﺪﻳﺪ,26,646,حبه,متوفر
E647,ﻛﻠﻴﺒﺎﺕ ﺑﻄﻪ١ﻫـ ﺣﺪﻳﺪ,46.42,647,عليه,متوفر
E648,ﻛﻠﻴﺒﺎﺕ ﺑﻄﻪ٣/٤ﻫـ ﺣﺪﻳﺪ,23.88,648,حبه,متوفر
E649,ﻛﻠﻴﺒﺎﺕ ﺧﺒﺎﻁ ﺍﺑﻮ٤١,109.24,649,علبة,متوفر
E650,ﻛﻠﻴﺒﺎﺕ ﺧﺒﺎﻁ ﺣﺪﻳﺪ ﺍﺑﻮ٠١,65,650,حبه,متوفر
E651,ﻛﻠﻴﺒﺎﺕ ﺧﺒﺎﻁ ﺣﺪﻳﺪ ﺍﺑﻮ٢١,105.6,651,عليه,متوفر
E652,ﻛﻠﻴﺒﺎﺕ ﺧﺒﺎﻁ ﺣﺪﻳﺪ ﺍﺑﻮ٦,65,652,حبه,متوفر
E653,ﻛﻠﻴﺒﺎﺕ ﺩﺳﻤﻴﺲ ﺍﺻﻠﻲ٥.١ﻫـ ٥٣,68.9,653,علبة,متوفر
E654,ﻛﻠﻴﺒﺎﺕ ﺩﺳﻤﻴﺲ ﺍﺻﻠﻲ١/٢ﻫـ ٩١,118.3,654,حبه,متوفر
E655,ﻛﻠﻴﺒﺎﺕ ﺩﺳﻤﻴﺲ ﺍﺻﻠﻲ٢ﻫـ ٤٤-٤٦,59.8,655,عليه,متوفر
E656,ﻛﻠﻴﺒﺎﺕ ﺩﺳﻤﻴﺲ ﺍﺻﻠﻲ٣/٤ﻫـ ٥٢,67.6,656,حبه,متوفر
E657,ﻛﻠﻴﺒﺎﺕ ﺩﺳﻤﻴﺲ ﺍﺻﻠﻲ٣ﻫـ,112.75,657,علبة,متوفر
E658,ﻛﻠﻴﺒﺎﺕ ﺩﺳﻤﻴﺲ ﺍﺻﻠﻲ٤ﻫـ,126.01,658,حبه,متوفر
E659,ﻛﻠﻴﺒﺎﺕ ﺭﺑﻂ ﺷﺮﻳﻂ ٥*٠٠٣ﻣﻠﻲ ﻣﺘﺮ,6.5,659,عليه,متوفر
E660,ﻛﻠﻴﺒﺎﺕ ﻙ ﺑﻼﺳﺘﻴﻚ ﺍﺻﻠﻲ ٠١,3.9,660,حبه,متوفر
E661,ﻛﻠﻴﺒﺎﺕ ﻙ ﺑﻼﺳﺘﻴﻚ ﺍﺻﻠﻲ ٢١,27.3,661,علبة,متوفر
E662,ﻛﻠﻴﺒﺎﺕ ﻙ ﺑﻼﺳﺘﻴﻚ ﺍﺻﻠﻲ ٤١,53.3,662,حبه,متوفر
E663,ﻛﻠﻴﺒﺎﺕ ﻙ ﺑﻼﺳﺘﻴﻚ ﺍﺻﻠﻲ ٨,10.4,663,عليه,متوفر
E664,ﻛﻠﻴﺒﺎﺕ ﻙ ﺑﻼﺳﺘﻴﻚ ﺍﺻﻠﻲ٢٢,637.21,664,حبه,متوفر
E665,ﻛﻠﻴﺒﺎﺕ ﻛﺘﺮ ﻗﺺ ٦ ﺑﺮﺗﻘﺎﻟﻲ,7.8,665,علبة,متوفر
E666,ﻛﻠﻴﺒﺎﺕ ﻛﻬﺮﺑﺎﺀ ﺍﺻﻠﻲ ﺃﺑﻮ٨١,582.58,666,حبه,متوفر
E667,ﻛﻤﺎﺷﺔ ﺯﺭﺍﺩﻳﺔ ﻛﺒﺲ ﻓﻠﻜﻲ,2703.57,667,عليه,متوفر
E668,ﻛﻨﺸﺎﺕ ﺃﻟﻮﺍﺡ ﺫﻛﺮ ﻭﺍﻧﺜﻰ,650,668,حبه,متوفر
E669,ﻛﻨﺸﺎﺕ ﺍﻟﻮﺍﺡ,289.78,669,علبة,متوفر
E670,ﻛﻮﺏ ﺑﺮﺵ ﺣﺪﻳﺪ ﺧﺸﻦ ﺍﺑﻮ٣,436.94,670,حبه,متوفر
E671,ﻛﻮﺏ ﺑﺮﺵ ﺣﺪﻳﺪ ﺧﺸﻦ ﺍﺑﻮ٤,537.07,671,عليه,متوفر
E672,ﻛﻮﺏ ﺑﺮﺵ ﺣﺪﻳﺪ ﻧﺎﻋﻢ ﺍﺑﻮ٣,336.8,672,حبه,متوفر
E673,ﻛﻮﻉ ٤ﻫـ ﺯﺍﻭﻳﺔ ﺃ.ﻉ,980.68,673,علبة,متوفر
E674,ﻛﻮﻉ ٤ﻫـ ﻧﺺ ﺯﺍﻭﻳﺔ ﺃ.ﻉ,941.46,674,حبه,متوفر
E675,ﻛﻮﻉ ﺑﺮﺟﻤﺎﻥ,130,675,عليه,متوفر
E676,"ﻛﻮﻉ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,١ ﻫـ",6.5,676,حبه,متوفر
E677,ﻛﻮﻉ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ١ﻫـ,391.08,677,علبة,متوفر
E678,ﻛﻮﻉ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٢ ﻫـ,6.5,678,حبه,متوفر
E679,"ﻛﻮﻉ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,٢ﻫـ",6.5,679,عليه,متوفر
E680,ﻛﻮﻉ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٢ﻫـ ﻧﺺ,1433.98,680,حبه,متوفر
E681,ﻛﻮﻉ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٣/٤ﻫـ,35.1,681,علبة,متوفر
E682,ﻛﻮﻉ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٣ﻫـ,3519.75,682,حبه,متوفر
E683,ﻛﻮﻉ ﺣﺪﻳﺪ ١/٢ ﻫـ,2.6,683,عليه,متوفر
E684,ﻛﻮﻉ ﺣﺪﻳﺪ ١/٢ﻫـ,32.5,684,حبه,متوفر
E685,ﻛﻮﻉ ﺭﺑﻂ ٠٥*٠٥ ﻣﻞ,6.5,685,علبة,متوفر
E686,ﻛﻮﻉ ﺭﺑﻂ ٣٦*٣٦ ﻣﻞ,46.8,686,حبه,متوفر
E687,ﻛﻮﻉ ﺭﻳﺤﺔ ٤ ﻫﻨﺶ ﺍﻡ ﺑﻲ,7.8,687,عليه,متوفر
E688,ﻛﻮﻉ ﺯﺍﻭﻳﻪ ٤ﻫـ ﺿﻐﻂ ﺳﻤﺎﺭﺕ ﻫﻮﻡ,2145,688,حبه,متوفر
E689,ﻛﻮﻉ ﺳﺪﻩ ٤ ﻫﻨﺶ ﺍﻡ ﺑﻲ,27.3,689,علبة,متوفر
E690,ﻛﻮﻉ ﺳﻦ ﺷﻨﻞ ﻧﺤﺎﺱ ٣/٤,5.2,690,حبه,متوفر
E691,ﻛﻮﻉ ﺳﻨﺠﻞ ٦ﻫـ,5850,691,عليه,متوفر
E692,ﻛﻮﻉ ﺷﻨﻞ ﻛﺒﺲ ٣/٤ ﺣﺎﺭ,5.2,692,حبه,متوفر
E693,ﻛﻮﻉ ﻋﺎﻳﺪﻱ ٤ ﻫﻨﺶ ﺍﻡ ﺑﻲ,15.6,693,علبة,متوفر
E694,ﻛﻮﻉ ﻓﺎﺗﺢ ﺷﻨﻞ ٣/٤ ﺣﺎﺭ,5.2,694,حبه,متوفر
E695,ﻛﻮﻉ ﻛﺒﺲ ٣/٤ ﺷﻨﺎﻝ ﺣﺎﺭ,5.2,695,عليه,متوفر
E696,ﻛﻮﻉ ﻧﺤﺎﺱ١/٢ﻫـ *٣/٤ﻫـ ﺑﺎﺭﺩ,65,696,حبه,متوفر
E697,ﻛﻮﻉ ﻧﺺ ﻋﻄﻔﻪ ٤ ﻫﻨﺶ ﺍﻡ ﺑﻲ,28.6,697,علبة,متوفر
E698,"ﻛﻮﻉ ٥,١ﻫـ ﻧﺺ ﻋﻄﻔﻪ ﺭﻭﻳﺎﻝ",6.5,698,حبه,متوفر
E699,ﻛﻮﻉ ١/٢ ﻫـ ﺟﻤﻞ ﺣﺎﺭ ﻛﺒﺲ,2.6,699,عليه,متوفر
E700,ﻛﻮﻉ ١/٢*١/٢ ﺳﻦ ﺩﺍﺧﻠﻲ ﺿﻐﻂ ٠٨,10.4,700,حبه,متوفر
`;
