export const defaultRawInventoryCsv = `item_code,item_name,sale_price,quantity,unit,status
E002,ﺃﺧﺮﺍﺝ ﻋﺎﺩﻳﻪ,2337.08,2,حبه,متوفر
E003,ﺃﺳﺪ ﺳﻮﺑﺮ,3991.77,3,عليه,متوفر
E004,ﺃﺳﻴﺖ ﺩﺑﻪ ﺳﻮﺩﺍ ٥.٥٢ﻛﺠﻢ,6.5,4,حبه,متوفر
E005,ﺃﺻﺎﺑﻊ ﺍﻓﻴﺎﺵ ﻣﺰﺩﻭﺝ,6500,5,علبة,متوفر
E006,ﺃﺻﺎﺑﻊ ﺑﻄﺎﺭﻳﺔ ﻃﻘﻮﻡ,385.54,6,حبه,متوفر
E007,ﺃﺻﺎﺑﻊ ﺑﻄﺎﺭﻳﺔ ﻧﺤﺎﺱ,546.18,7,عليه,متوفر
E008,ﺃﻗﻔﺎﻝ ﺧﺒﺎﻁ,195,8,حبه,متوفر
E009,ﺃﻟﻮﺍﺡ ﻃﺎﻗﻪ ﺷﻤﺴﻴﺔ ﻫﻮﺏ ٠٢ ﻭﺍﺕ,2.6,9,علبة,متوفر
E010,ﺃﻟﻮﺍﺡ ﻃﺎﻗﻪ ﺷﻤﺴﻴﺔ ﻫﻮﺏ ٠٥ ﻭﺍﺕ,6.5,10,حبه,متوفر
E011,ﺃﻣﺘﺎﺭ ﺍﺻﻔﺮ ٥ﻣﺘﺮ,5525,11,عليه,متوفر
E012,ﺃﻣﺘﺎﺭ ﺟﻴﻦ ﺗﻮﺏ ﺍﺑﻮ٣ﻣﺘﺮ ﺭﻗﻢ ٤٦,59.8,12,حبه,متوفر
E013,ﺃﻣﺘﺎﺭ ﺟﻴﻦ ﺗﻮﺏ ﺍﺑﻮ٥ﻣﺘﺮ ﺭﻗﻢ ٤٦,59.8,13,علبة,متوفر
E014,"ﺃﻣﺘﺎﺭ ﺟﻴﻦ ﺗﻮﺏ ﺍﺑﻮ٥,٧ﻣﺘﺮ ﺭﻗﻢ ٤٦",59.8,14,حبه,متوفر
E015,ﺃﻣﺘﺎﺭ ﺭﺑﻠﻪ ٨ﻣﺘﺮ ﻛﻮﻓﻜﺲ,1609.4,15,عليه,متوفر
E016,ﺃﻣﺘﺎﺭ ﺭﺑﻠﻪ٣ﻡ ﻛﻮﻓﻜﺲ ﺭﻗﻢ٢٠٠١,1248.95,16,حبه,متوفر
E017,ﺃﻣﺘﺎﺭ ﺭﺑﻠﻪ٥ﻡ ﻛﻮﻓﻜﺲ ﺭﻗﻢ٢٠٠١,1841.58,17,علبة,متوفر
E018,ﺃﻣﺘﺎﺭ ﺻﺎﺭﻭﺥ ﺭﺑﻠﻪ ﻃﻮﻝ ٠٥ﻣﺘﺮ,2340,18,حبه,متوفر
E019,ﺃﻣﻴﻨﻮﻭﻥ ﺭﺑﻊ,1317.95,19,عليه,متوفر
E020,ﺇﺧﺮﺍﺝ ﺳﻠﻚ ﻋﺎﺩﻱ/ﺍﺳﻮﺩ,2275,20,حبه,متوفر
E021,ﺍﺑﺴﻔﺮﺍﺕ ﺷﻠﻚ ﻟﻠﻘﻮﺍﺭﺽ,715,21,علبة,متوفر
E022,ﺍﺑﻮﺍﻝ ﻫﻨﺎﺟﺮ ١*٤١ ﺗﻴﻮﺍﻧﻲ,53.3,22,حبه,متوفر
E023,ﺍﺳﺘﻤﺒﻠﻜﺲ ﻣﺮﺑﻲ,7857.62,23,عليه,متوفر
E024,ﺍﻗﻔﺎﻝ ﺍﺻﻔﺮ ﺣﺒﻴﺸﻲ ٦٦,85.8,24,حبه,متوفر
E025,ﺍﻗﻔﺎﻝ ﺛﻼﺙ ﺣﻠﻖ ﻣﻘﻠﺪ ٣٦,46.8,25,علبة,متوفر
E026,ﺍﻗﻔﺎﻝ ﺛﻼﺙ ﺣﻠﻖ ٤٦ ﻣﻘﻠﺪ,59.8,26,حبه,متوفر
E027,ﺍﻗﻔﺎﻝ ﺟﻨﺐ ٤٩ ﺍﺑﻮﺑﻴﺖ,63.7,27,عليه,متوفر
E028,ﺍﻗﻔﺎﻝ ﻧﺤﺎﺱ ٣ ﺣﻠﻖ ﺭﻗﻢ ٣٦ﺍﻻﺻﻠﻲ,9.1,28,حبه,متوفر
E029,ﺍﻗﻔﺎﻝ ﻧﺤﺎﺱ ٣ ﺣﻠﻖ ﺭﻗﻢ ٤٦ﺍﻻﺻﻠﻲ,6.5,29,علبة,متوفر
E030,ﺍﻗﻔﺎﻝ ﻧﺤﺎﺱ ٣ ﺣﻠﻖ ﺭﻗﻢ ٥٦ ﺍﻻﺻﻠﻲ,72.8,30,حبه,متوفر
E031,ﺍﻷﺭﺑﺎﺡ ﺍﻟﻤﺮﺣﻠﺔ,1.3,31,عليه,متوفر
E032,ﺍﻟﺘﺄﻣﻴﻦ ٠٤.٠١.٠١,5.21,32,حبه,متوفر
E033,ﺍﻟﺘﺮﺍﺳﻴﺪﻳﻦ ﺭﺑﻊ,6606.28,33,علبة,متوفر
E034,ﺍﻟﺤﺼﺮﻱ ﺭﺑﻊ,2742.17,34,حبه,متوفر
E035,ﺍﻟﺤﺼﺮﻱ ٠٠١,22.1,35,عليه,متوفر
E036,ﺍﻟﺪﺭﻉ ٠٠١,1.3,36,حبه,متوفر
E037,ﺍﻟﺪﻭﺍﺱ ﻭﺳﻂ,4712.5,37,علبة,متوفر
E038,ﺍﻟﺪﻳﻜﻮﺭ,1.3,38,حبه,متوفر
E039,ﺍﻟﺮﺍﻳﺪ,2232.63,39,عليه,متوفر
E040,ﺍﻟﺰﻋﻴﻢ ﺭﺑﻊ 1,1.3,40,حبه,متوفر
E041,ﺍﻟﺰﻫﻮﺭ ﺍﻟﻄﻴﺒﻪ ﻣﺮﺑﻲ ﻣﺤﻠﻲ,32367.91,41,علبة,متوفر
E042,ﺍﻟﺴﻴﺎﺳﻲ,1950,42,حبه,متوفر
E043,ﺍﻟﻌﻤﺪﻩ ﺭﺑﻊ,4550,43,عليه,متوفر
E044,ﺍﻟﻔﺎﺋﻖ ﻋﻨﺒﺮ ﺭﺑﻊ,5850,44,حبه,متوفر
E045,ﺍﻟﻔﺎﺋﻖ ﻋﻨﺒﺮ ٠٠٤ﻣﻠﺠﻢ,10400,45,علبة,متوفر
E046,ﺍﻟﻔﺘﺎﻙ ﺭﺑﻊ,2600,46,حبه,متوفر
E047,ﺍﻟﻔﺘﺎﻙ,1495,47,عليه,متوفر
E048,ﺍﻟﻔﻀﻲ ﺭﺑﻊ,3250,48,حبه,متوفر
E049,ﺍﻟﻔﻀﻲ ١,24.7,49,علبة,متوفر
E050,ﺍﻟﻘﺎﺋﺪ ﺭﺑﻊ,61692.88,50,حبه,متوفر
E051,ﺍﻟﻘﺴﺎﻡ ٣٣*٠٢,42.9,51,عليه,متوفر
E052,ﺍﻟﻘﺴﺎﻡ ٣٣*٠٢ .,42.9,52,حبه,متوفر
E053,ﺍﻟﻤﺤﻄﻢ ﺭﺑﻊ,4758.92,53,علبة,متوفر
E054,ﺍﻟﻤﺮﺗﺎﺏ,5564.61,54,حبه,متوفر
E055,ﺍﻟﻤﻜﺘﺐ ﺍﻟﺪﻳﻜﻮﺭ,1.3,55,عليه,متوفر
E056,ﺍﻟﻤﻬﻨﺪ ﺭﺑﻊ,2470,56,حبه,متوفر
E057,ﺍﻟﻮﺍﺭﺩ ٠١ ﻛـــ,13,57,علبة,متوفر
E058,ﺍﻧﺘﺮﻳﻚ ﺭﺑﻊ,2422.63,58,حبه,متوفر
E059,ﺑﺎﻗﺎﺕ ﻓﻜﻪ ﺣﻨﺶ,952.17,59,عليه,متوفر
E060,ﺑﺎﻛﻨﺎﺕ ﻣﺎﻃﻮﺭ ٢ﻙ,390,60,حبه,متوفر
E061,ﺑﺎﻧﺎﺕ ﺻﻠﻴﺐ ﻓﻚ ﻛﻔﺮﺍﺕ ٧١-٩١-١٢,118.3,61,علبة,متوفر
E062,ﺑﺎﻧﺎﺕ ﻛﻮﻓﻜﺲ ﺭﻗﻢ ٤١ ﺣﺮﻑ,53.3,62,حبه,متوفر
E063,ﺑﺎﻧﺎﺕ ﻟﻜﻨﻲ ﻃﻘﻮﻡ ﻛﻮﻓﻜﺲ ﺭﻗﻢ,2497.85,63,عليه,متوفر
E064,ﺑﺎﻧﺔ ﺍﻟﻨﻜﻲ ﺳﺪﺍﺳﻲ ﻛﺒﻴﺮ ﺍﻻﺻﻠﻲ,1525.43,64,حبه,متوفر
E065,ﺑﺎﻧﺔ ﻓﻜﻪ ﺣﻨﺶ ﺍﻻﺻﻠﻲ ﺭﻗﻢ ٠١,1.3,65,علبة,متوفر
E066,ﺑﺎﻧﺔ ﻓﻜﻪ ﺣﻨﺶ ﺍﻻﺻﻠﻲ ﺭﻗﻢ ٥١,66.3,66,حبه,متوفر
E067,ﺑﺎﻧﺔ ﻓﻜﻪ ﺣﻨﺶ ﺍﻻﺻﻠﻲ ﺭﻗﻢ ٨,10.4,67,عليه,متوفر
E068,ﺑﺎﻧﺔ ﻓﻜﻪ ﺣﻨﺶ ٠١ ﻣﻠﻲ ﻛﻮﻓﻜﺲ,1.3,68,حبه,متوفر
E069,ﺑﺎﻧﺔ ﻓﻜﻪ ﺣﻨﺶ ٤١ ﻣﻠﻲ ﻛﻮﻓﻜﺲ,53.3,69,علبة,متوفر
E070,ﺑﺎﻧﺔ ﻓﻜﻪ ﺣﻨﺶ ٩١ ﻣﻠﻲ ﻛﻮﻓﻜﺲ,118.3,70,حبه,متوفر
E071,ﺑﺎﻧﺔ ﻓﻜﻪ ﺣﻨﺶ ٢٢ ﻣﻠﻲ ﻛﻮﻓﻜﺲ,28.6,71,عليه,متوفر
E072,ﺑﺎﻧﺔ ﻣﺜﻠﺚ ٠١-٢١-٤١ ﻛﻮﻓﻜﺲ,53.3,72,حبه,متوفر
E073,ﺑﺎﻧﺔ ﻣﺜﻠﺚ ٢١-٤١-٧١ﻛﻮﻓﻜﺲ,53.3,73,علبة,متوفر
E074,ﺑﺎﻧﻪ ﻣﺜﻠﻮﺙ ٨ﻭ٠١ﻭ٢١,318.36,74,حبه,متوفر
E075,ﺑﺎﻭﺭﻛﺎﻝ ﻛﺎﻟﺴﻴﻮﻡ ﻟﺘﺮ,3665.08,75,عليه,متوفر
E076,ﺑﺎﻳﺘﻮﺏ ﺭﺑﻊ,3157.14,76,حبه,متوفر
E077,ﺑﺨﺎﺥ ﻛﺮﺑﻴﺘﺮ,9360,77,علبة,متوفر
E078,ﺑﺪﺍﺕ ﻟﻜﻲ ﺗﻮﻣﺎﺗﻴﻚ,2387.64,78,حبه,متوفر
E079,"ﺑﺪﺍﻳﺔ ﺧﻂ ٠٥*٥,١ﻫـ ﺳﻦ ﺧﺎﺭﺟﻲ",6.5,79,عليه,متوفر
E080,ﺑﺪﺍﻳﺔ ﺧﻂ٣٦*٢ﻫـ ﺳﻦ ﺧﺎﺭﺟﻲ,1092.35,80,حبه,متوفر
E081,"ﺑﺮﺍﻏﻲ ﺃﺳﻮﺩ ﻣﺎﺳﻜﻮ٩,٣*٦١ﻣﻢ",3.9,81,علبة,متوفر
E082,ﺑﺮﺍﻏﻲ ﺍﺻﻔﺮ ﺣﺒﻴﺸﻲ ﺭﺑﺖ ٤*٨١,105.3,82,حبه,متوفر
E083,ﺑﺮﺍﻏﻲ ﺍﺻﻔﺮ ﺣﺒﻴﺸﻲ ﺭﺑﺖ ٤*٠٢,5.2,83,عليه,متوفر
E084,ﺑﺮﺍﻏﻲ ﺍﻟﻮﻣﻨﻴﻮﻡ ﺣﺎﻳﻂ ٥*٠٦,7.8,84,حبه,متوفر
E085,ﺑﺮﺍﻏﻲ ﺍﻟﻮﻣﻨﻴﻮﻡ ﺣﺎﻳﻂ ٥*٠٧,9.1,85,علبة,متوفر
E086,ﺑﺮﺍﻏﻲ ﺩﻭﻻﺏ١ *٨ ﺧﻄﻴﻦ٥٢,10.4,86,حبه,متوفر
E087,ﺑﺮﺍﻏﻲ ﺩﻭﻻﺏ١/٢ﻫـ *٨ ﺧﻄﻴﻦ٣١,10.4,87,عليه,متوفر
E088,ﺑﺮﺍﻣﻴﻞ ﺣﺪﻳﺪ,5590,88,حبه,متوفر
E089,ﺑﺮﺵ ﺣﺪﻳﺪ ﻣﻊ ﺍﻟﻤﺸﻂ ٥ﺭﻣﺎﺩﻱ,325.88,89,علبة,متوفر
E090,ﺑﺮﺵ ﺣﺪﻳﺪ ﻣﻊ ﺍﻟﻤﺸﻂ ٦ﺭﻣﺎﺩﻱ,364.12,90,حبه,متوفر
E091,ﺑﺮﺵ ﺣﺪﻳﺪ ﻣﻊ ﺍﻟﻤﺸﻂ٤ ﺭﻣﺎﺩﻱ,304.04,91,عليه,متوفر
E092,ﺑﺮﺵ ﺭﻧﺞ,961.27,92,حبه,متوفر
E093,ﺑﺮﺵ ﺭﻧﺞ,801.06,93,علبة,متوفر
E094,ﺑﺮﺵ ﻧﻮﺭﻩ,3459.11,94,حبه,متوفر
E095,ﺑﺮﻭﺍﺕ ﺃﺑﻮ ﻗﻄﺎﺭ ﺍﺳﻮﺩ,619,95,عليه,متوفر
E096,ﺑﺮﻭﺍﺕ ﻣﻌﺠﻮﻥ ﻳﺪ ﺍﺑﻮ٨ ﺭﻗﻢ ٧١,92.3,96,حبه,متوفر
E097,ﺑﺮﻭﺍﺕ ﻣﻌﺠﻮﻥ ﻳﺪ ﺑﻼﺳﺘﻴﻚ,16.38,97,علبة,متوفر
E098,ﺑﺮﻭﺍﺕ ﻣﻌﺠﻮﻥ ﻳﺪ ﺑﻼﺳﺘﻴﻚ ﺍﺑﻮ٦,273.09,98,حبه,متوفر
E099,ﺑﺮﻭﺍﺕ ﻣﻌﺠﻮﻥ ﻳﺪ ﺑﻼﺳﺘﻴﻚ,327.7,99,عليه,متوفر
E100,ﺑﻄﺎﺭﻳﺎﺕ ﻣﺘﺮ ﺟﻞ،,7582.46,100,حبه,متوفر
E101,ﺑﻄﺎﺭﻳﺎﺕ ﻣﻴﺎﺯﻳﻦ ٤/٤,5.2,101,علبة,متوفر
E102,ﺑﻄﺎﺭﻳﺎﺕ ٠٥ ﺟﻞ ﻓﻴﺘﻨﺎﻣﻲ ﺭﺍﺩﻳﻮﺱ,6.5,102,حبه,متوفر
E103,ﺑﻄﺎﺭﻳﺔ,11515.21,103,عليه,متوفر
E104,ﺑﻄﺎﺭﻳﺔ ﺧﺎﺭﺏ ٠٥ ﺍﺳﻴﺖ,6.5,104,حبه,متوفر
E105,ﺑﻄﻮﻥ ﻣﻐﺎﻟﻖ ﺍﻟﻮﻣﻨﻴﻮﻡ ﻣﺎﺳﻜﻮ,3095,105,علبة,متوفر
E106,ﺑﻄﻮﻥ ﻣﻐﺎﻟﻖ ﻣﺎﺳﻜﻮ,3167.81,106,حبه,متوفر
E107,ﺑﻜﺴﺎﺕ ﺻﺒﻪ ٣/٤,5.2,107,عليه,متوفر
E108,ﺑﻜﺴﺎﺕ ﺻﺒﻪ١/٢ﻫـ,157.3,108,حبه,متوفر
E109,ﺑﻼﻙ,982.8,109,علبة,متوفر
E110,ﺑﻼﻙ ﺇﺷﺎﺭﺓ,982.8,110,حبه,متوفر
E111,ﺑﻼﻙ ﻃﻮﻳﻞ,91,111,عليه,متوفر
E112,ﺑﻼﻙ ﻣﺎﻃﻮﺭ ﺭﺵ ﺳﻔﺮﻱ ﻣﺨﻠﻮﻁ,411.5,112,حبه,متوفر
E113,ﺑﻼﻙ ﻣﺎﻃﻮﺭ ﺭﺵ ﺳﻔﺮﻱ ﻣﻔﺼﻮﻝ,360.06,113,علبة,متوفر
E114,ﺑﻼﻙ ﻭﺳﻴﻜﻪ,12350,114,حبه,متوفر
E115,ﺑﻼﻙ١,1146.6,115,عليه,متوفر
E116,ﺑﻼﻙ١ﺃ٣ﻣﺒﻴﺮ,3439.8,116,حبه,متوفر
E117,ﺑﻤﺐ ﺭﺵ ﺑﻮﻧﺪﺍ,22919.36,117,علبة,متوفر
E118,ﺑﻤﺐ ﻃﺮﻣﺒﻪ,1585.87,118,حبه,متوفر
E119,ﺑﻤﺐ ﻫﻮﺍﺀ ﺻﻐﻴﺮ,587.98,119,عليه,متوفر
E120,ﺑﻤﺐ ﻫﻮﺍﺀ ﻛﺒﻴﺮ,800.55,120,حبه,متوفر
E121,ﺑﻮﻟﻂ ﺃﺳﻮﺩ ﺭﻗﻢ ٢ *٢١ﺡ,2.6,121,علبة,متوفر
E122,ﺑﻮﻟﻂ ﺃﺳﻮﺩ ﺭﻗﻢ ٢*٢١ﺡ,2.6,122,حبه,متوفر
E123,ﺑﻮﻟﻂ ﺃﺳﻮﺩ ﺭﻗﻢ ٤*٢١ﺡ,5.2,123,عليه,متوفر
E124,ﺑﻮﻟﻂ ﺍﻟﻮﻣﻨﻴﻮﻡ ﺃﺑﻴﺾ ﺭﻗﻢ ٣*٢١ﺡ,3.9,124,حبه,متوفر
E125,ﺑﻮﻟﻂ ﺍﻟﻮﻣﻨﻴﻮﻡ ﺫﻫﺒﻲ ﺭﻗﻢ ٤*٢١ﺡ,5.2,125,علبة,متوفر
E126,ﺑﻮﻧﺺ ﻋﺸﺎﺭﻳﻦ٠٢٠٢٠٢,2.6,126,حبه,متوفر
E127,ﺑﻴﺖ ﺑﻴﻢ ﺑﻼﻙ ٣١ ﺍﻣﺒﻴﺮ,40.3,127,عليه,متوفر
E128,ﺑﻴﺖ ﺟﻠﺐ ﺛﺎﺑﺖ ﻣﺰﺩﻭﺝ,2184.7,128,حبه,متوفر
E129,ﺑﻴﺖ ﺟﻠﺐ ﻋﻼﻗﻲ ﻣﺰﺩﻭﺝ,3277.05,129,علبة,متوفر
E130,ﺑﻴﺖ ﺟﻠﺐ ﻣﺎﻳﻞ ﻣﺰﺩﻭﺝ,2184.7,130,حبه,متوفر
E131,ﺑﻴﺮﻭﻣﻜﺘﻴﻦ ﺭﺑﻊ,2747.98,131,عليه,متوفر
E132,ﺑﻴﻮﺗﻴﻦ ﺭﺑﻊ,34014.54,132,حبه,متوفر
E133,ﺗﺎﻳﺮﺍﺕ ﻋﺮﺑﻴﺔ ﺍﺳﻮﺩ ﻣﻊ ﺍﻟﻄﺎﻭﺓ ﺻﻢ,6504.25,133,علبة,متوفر
E134,ﺗﺎﻳﺮﺍﺕ ﻋﺮﺑﻴﺔ ﺍﺻﻔﺮ ﻣﻊ ﺍﻟﻄﺎﻭﻩ ﺷﺒﻚ,3823.22,134,حبه,متوفر
E135,ﺗﺎﻳﺮﺍﺕ ﻋﺮﺑﻴﺔ ﺍﻟﺼﻘﺮ,4005.29,135,عليه,متوفر
E136,ﺗﺤﻮﻳﻠﺔ ﺃﺑﻴﺾ ﺑﻼﺳﺘﻴﻚ ﻣﻦ ٥.٢ﻫـ,13,136,حبه,متوفر
E137,ﺗﺮﻧﻜﻲ ﺗﺮﻛﻲ ٦١*٥١,79.3,137,علبة,متوفر
E138,ﺗﺮﻧﻜﻲ ﺗﺮﻛﻲ ٦١*٦١,79.3,138,حبه,متوفر
E139,ﺗﻞ ﺍﻟﺨﺮﻭﻓﻴﻦ ﺃﺑﻮ ٦,7.8,139,عليه,متوفر
E140,ﺗﻞ ﺯﺟﺎﺟﻲ ٣ ﻣﺘﺮ,3.9,140,حبه,متوفر
E141,ﺗﻠﻮﻳﻨﻪ ﻫﻼﻝ ﺃﺑﻴﺾ,3641.17,141,علبة,متوفر
E142,ﺗﻠﻮﻳﻨﻪ ﻫﻼﻝ ﺃﺻﻔﺮ ﺭﻗﻢ ١٠٠,130,142,حبه,متوفر
E143,ﺗﻠﻮﻳﻨﻪ ﻫﻼﻝ ﺑﺮﺗﻘﺎﻟﻲ ﺭﻗﻢ ٩٠٠,1170,143,عليه,متوفر
E144,ﺗﻠﻮﻳﻨﻪ ﻫﻼﻝ ﺑﻴﺠﺮﻗﻢ ٥٠٠,650,144,حبه,متوفر
E145,ﺗﻮﺻﻴﻼﺕ ﺍﻝ ﺗﻲ ٣ﺍﻣﺒﻴﺮ ﻭﻛﺎﻟﺔ,725.02,145,علبة,متوفر
E146,ﺗﻮﺻﻴﻼﺕ ﺍﻝ ﺗﻲ ٩ ﺍﻣﺒﻴﺮ ﻭﻛﺎﻟﺔ,11.7,146,حبه,متوفر
E147,ﺗﻮﺻﻴﻼﺕ ﻋﺎﻛﺲ ﺑﻮﺳﻄﻦ,658.94,147,عليه,متوفر
E148,ﺗﻮﺻﻴﻼﺕ ﻋﺎﻛﺲ ﻣﻮﻧﺘﻜﺲ ٨٠٤٢,10454.6,148,حبه,متوفر
E149,ﺗﻮﺻﻴﻼﺕ ﻛﻬﺮﺑﺎﺀ ﺃﺑﻴﺾ ٣٩,50.7,149,علبة,متوفر
E150,ﺗﻮﺻﻴﻼﺕ ﻛﻬﺮﺑﺎﺀ ﺩﺍﺋﺮﻱ ٦,7.8,150,حبه,متوفر
E151,ﺗﻮﺻﻴﻼﺕ ﻛﻬﺮﺑﺎﺀ ﻣﻠﻮﻥ٣٧٦٦,3003.96,151,عليه,متوفر
E152,ﺗﻮﺻﻴﻼﺕ ﻛﻬﺮﺑﺎﺀ ٤٠٨,530.4,152,حبه,متوفر
E153,ﺗﻮﺻﻴﻼﺕ ﻣﻌﺒﺮ,286,153,علبة,متوفر
E154,ﺗﻮﺻﻴﻼﺕ ﻣﻜﺎﻳﻦ,156.9,154,حبه,متوفر
E155,ﺗﻮﺻﻴﻠﺔ ﺑﻄﺎﺭﻳﺔ ﺍﻟﺸﻌﻠﻪ ﺿﺪ ﺍﻟﻌﻜﺲ,1170,155,عليه,متوفر
E156,ﺗﻮﺻﻴﻠﺔ ﺭﺑﻂ ﻛﻮﺑﻠﻨﺞ ٠٢*١/٢ﻫـ,2.6,156,حبه,متوفر
E157,ﺗﻮﺻﻴﻠﺔ ﺭﺑﻂ ﻛﻮﺑﻠﻨﺞ ٠٣*١ﻫـ,13,157,علبة,متوفر
E158,"ﺗﻮﺻﻴﻠﺔ ﺭﺑﻂ ﻛﻮﺑﻠﻨﺞ ٠٥*٥,١ﻫـ",6.5,158,حبه,متوفر
E159,"ﺗﻮﺻﻴﻠﺔ ﺭﺑﻂ ﻛﻮﺑﻠﻨﺞ ٥٧*٥,٢ﻫـ",74.1,159,عليه,متوفر
E160,ﺗﻮﺻﻴﻠﺔ ﺷﺤﻦ ١١ﺃﻣﺒﻴﺮ,1105,160,حبه,متوفر
E161,ﺗﻮﺻﻴﻠﺔ ﺷﺤﻦ ٤ ﺃﻣﺒﻴﺮ,5.2,161,علبة,متوفر
E162,ﺗﻮﺻﻴﻠﺔ ﺷﺤﻦ ٩ ﺃﻣﺒﻴﺮ,11.7,162,حبه,متوفر
E163,ﺗﻮﺻﻴﻠﺔ ﻣﻮﺩﻡ,715,163,عليه,متوفر
E164,ﺗﻴﺐ ﺳﺒﺎﻛﻪ ﺍﺧﻀﺮ,195.55,164,حبه,متوفر
E165,ﺗﻴﺐ ﺳﺒﺎﻛﻪ ﺗﺎﻳﻔﻮ ﻛﺒﻴﺮ٥٣ ﻣﺘﺮ/ ﺃﺑﻮ,391.08,165,علبة,متوفر
E166,ﺗﻴﺐ ﻋﺎﺯﻝ ﺭﻣﺎﺩﻱ ﻧﺠﻮﻡ ﺍﻻﺻﻠﻲ,547.52,166,حبه,متوفر
E167,ﺗﻴﻨﺎﺭ ﺍﻟﻤﻬﻨﺪﺱ,1950,167,عليه,متوفر
E168,ﺗﻴﻮﺏ ﻋﺮﺑﻴﺔ ﻓﻴﺘﻨﺎﻣﻲ,1004.41,168,حبه,متوفر
E169,ﺛﻼﺛﻴﻨﺎﺕ ٠١،٠١،٠٣,3.9,169,علبة,متوفر
E170,ﺟﺮﺍﻳﺪ ﻃﺮﻣﺒﻪ,390,170,حبه,متوفر
E171,ﺟﺰﻣﺎﺕ ﺗﻴﻠﻨﺪﻱ ﺃﺑﻮ ﺳﻬﻢ ﺍﻻﺻﻠﻲ,30608.23,171,عليه,متوفر
E172,ﺟﺰﻣﺎﺕ ﺻﺒﻪ ١٤,18.2,172,حبه,متوفر
E173,ﺟﺰﻣﺎﺕ ﺻﺒﻪ ٢٤,31.2,173,علبة,متوفر
E174,ﺟﻠﺐ,325,174,حبه,متوفر
E175,"ﺟﻠﺒﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ﺃﺑﻮ ٥,١ﻫـ",6.5,175,عليه,متوفر
E176,ﺟﻠﺒﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ﺍﻣﻠﺲ ٢ ﻫﻨﺶ,6.5,176,حبه,متوفر
E177,"ﺟﻠﺒﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,٢ ﻫـ",6.5,177,علبة,متوفر
E178,ﺟﻠﺒﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٣/٤ﻫـ,31.2,178,حبه,متوفر
E179,ﺟﻠﺒﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٤ﻫـ,2476.86,179,عليه,متوفر
E180,ﺟﻠﺒﺔ ﺣﺪﻳﺪ ﺫﻛﺮ ١ﻫـ,260.73,180,حبه,متوفر
E181,ﺟﻠﺒﺔ ﺣﺪﻳﺪ ﺫﻛﺮ ﺛﻘﻴﻞ ١/٥ ﻫـ,6.5,181,علبة,متوفر
E182,ﺟﻠﺒﺔ ﺫﻛﺮ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٣/٤ﻫـ,13,182,حبه,متوفر
E183,ﺟﻠﺒﺔ ١ﻫــ ﺫﻛﺮ ﺳﻦ ﻧﺤﺎﺱ ﺿﻐﻂ,847.35,183,عليه,متوفر
E184,ﺟﻠﺒﺔ ١ﻫــ ﻛﺒﺲ ﺿﻐﻂ ٠٨ﺣﺎﺭ,338,184,حبه,متوفر
E185,ﺟﻠﺒﺔ ٢ﻫـ ﺑﻼﺳﺘﻴﻚ ﺟﺎﻓﻲ,325.9,185,علبة,متوفر
E186,ﺟﻠﺒﺔ ٣/٤ﺫﻛﺮ ﺳﻦ ﻧﺤﺎﺱ ﺿﻐﻂ ٠٨,10.4,186,حبه,متوفر
E187,ﺟﻠﺒﺔﺣﺪﻳﺪ ﺛﻘﻴﻞ١/٢ ﻫـ,3.9,187,عليه,متوفر
E188,"ﺟﻠﺒﺔ٥,١ﻫـ ﺑﻼﺳﺘﻴﻚ ﺟﺎﻓﻲ",299.83,188,حبه,متوفر
E189,ﺟﻠﺒﺔ١/٢ ﻫـ ﺫﻛﺮ ﺳﻦ ﻧﺤﺎﺱ ﺿﻐﻂ,10.4,189,علبة,متوفر
E190,ﺟﻠﺒﺔ١/٢ ﻫـ ﺿﻐﻂ ٠٨ ﺣﺎﺭ ﺑﺤﺮﻳﻨﻲ,10.4,190,حبه,متوفر
E191,ﺟﻠﺒﺔ٣/٤ *١/٢ﻫــ ﺃﻧﺜﻰ ﺳﻦ,5.2,191,عليه,متوفر
E192,ﺟﻠﺒﺔ٣/٤ *٣/٤ﻫــ ﺃﻧﺜﻰ ﺳﻦ,5.2,192,حبه,متوفر
E193,ﺟﻠﺒﺔ٣/٤ ﻫــ ﺫﻛﺮ ﺳﻦ ﻧﺤﺎﺱ ﺿﻐﻂ,15.6,193,علبة,متوفر
E194,ﺟﻠﺒﺔ٣/٤ ﻫــ ﻛﺒﺲ ﺿﻐﻂ ٠٨ ﺣﺎﺭ,10.4,194,حبه,متوفر
E195,ﺟﻠﺒﺔ٣/٤ ﻫــ ﻛﺒﺲ ﺿﻐﻂ ٠٨ ﺣﺎﺭ,10.4,195,عليه,متوفر
E196,ﺟﻠﺒﺔ٦ﻫـ ﺭﻭﻳﺎﻝ,2085.79,196,حبه,متوفر
E197,ﺟﻠﺒﻪ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ﺍﻣﻠﺲ١ﻫـ,255.7,197,علبة,متوفر
E198,ﺟﻠﺒﻪ ﻛﺒﺲ ﺷﻨﺎﻝ ٣/٤ﺣﺎﺭ,9.1,198,حبه,متوفر
E199,ﺟﻠﺒﻪ ﻧﺤﺎﺱ ١/٢ ﻫـ *٣/٤ﻩ ﺑﺎﺭﺩ,3.9,199,عليه,متوفر
E200,"ﺟﻠﺒﻪ ٥,٢ ﺍﺑﻴﺾ",6.5,200,حبه,متوفر
E201,ﺟﻠﺒﻪ ٤ ﻫﻨﺶ ﺍﻡ ﺑﻲ,23.4,201,علبة,متوفر
E202,ﺟﻠﺦ ﺍﺑﻮ,24031.72,202,حبه,متوفر
E203,ﺟﻠﺦ ٠٠٨ ﻭﺍﺕ ٥٢١ ﻣﻠﻲ ﻛﻮﻓﻜﺲ,677.3,203,عليه,متوفر
E204,ﺟﻮﺍﻛﺖ ﻣﻄﺮ ﺍﺑﻴﺾ,2647.27,204,حبه,متوفر
E205,ﺟﻮﺍﻛﺖ ﻣﻄﺮ ﺍﻟﻤﻄﻬﺮ,2990,205,علبة,متوفر
E206,ﺟﻴﺒﺎﺕ ﻧﺠﺎﺭﺓ ﺃﺑﻮ ﺟﻴﺒﻴﻦ,1114.23,206,حبه,متوفر
E207,ﺣﺎﺭﻕ ﺧﺎﺭﻕ,3777.94,207,عليه,متوفر
E208,ﺣﺎﺭﻕ ﺧﺎﺭﻕ,25882.05,208,حبه,متوفر
E209,ﺣﺒﺎﻝ ﺍﻟﻜﻮﺑﺮﺍ ٦ﻣﻢ,10195.28,209,علبة,متوفر
E210,ﺣﺒﺎﻝ ﺣﺼﺎﻥ ﺃﺑﻮ ٥ﻣﻞ*٠٢١ ﻳﺎﺭﺩﻩ,27.3,210,حبه,متوفر
E211,ﺣﺒﺎﻝ ﺳﻌﻮﺩﻱ ٤١ﻣﻠﻲ ٠٣ ﻳﺎﺭﺩﻩ,3.9,211,عليه,متوفر
E212,ﺣﺒﺎﻝ ﺳﻌﻮﺩﻱ ٦ﻣﻠﻲ ٠٣ ﻳﺎﺭﺩﻩ,3.9,212,حبه,متوفر
E213,ﺣﺒﺎﻝ ﺳﻌﻮﺩﻱ ٧ﻣﻠﻲ ٠٣ ﻳﺎﺭﺩﻩ,3.9,213,علبة,متوفر
E214,ﺣﺒﺎﻝ ﺳﻌﻮﺩﻱ ٨ﻣﻠﻲ ٠٣ ﻳﺎﺭﺩﻩ,3.9,214,حبه,متوفر
E215,ﺣﺒﻞ ﺗﺸﻐﻴﻞ ﻋﺎﺩﻱ,30.94,215,عليه,متوفر
E216,ﺣﺒﻞ ﺗﺸﻐﻴﻞ ﻣﻊ ﺍﻟﻘﺒﻀﻪ,45.5,216,حبه,متوفر
E217,ﺣﺒﻞ ﻣﻜﺮﺓﻭﻣﺎﻃﻮﺭ,256.74,217,علبة,متوفر
E218,ﺣﺒﻞ٩ﻣﻞ,980.68,218,حبه,متوفر
E219,ﺣﺒﻮﺏ ﺑﻜﺲ ﺭﻗﻢ٠١,331.62,219,عليه,متوفر
E220,ﺣﺒﻮﺏ ﺑﻜﺲ ﺭﻗﻢ٢١,331.62,220,حبه,متوفر
E221,ﺣﺒﻮﺏ ﺑﻜﺲ ﺭﻗﻢ٤١,331.62,221,علبة,متوفر
E222,ﺣﺠﺮ ﺟﻼﻳﺔ ﺧﻂ ﺍﺧﻀﺮ ﺻﻢ ﺃﺑﻮ ٥.٤ﻫـ,6.5,222,حبه,متوفر
E223,ﺣﺠﺮ ﺟﻼﻳﺔ ﺧﻂ ﺍﺧﻀﺮ ﺻﻢ ﺃﺑﻮ ٥ﻫـ,2002.65,223,عليه,متوفر
E224,ﺣﺠﺮ ﺟﻠﺦ ﺃﺑﻮ ٥ ﻫﻮﺑﻨﺖ,6.5,224,حبه,متوفر
E225,ﺣﺠﺮ ﺟﻠﺦ ﺃﺑﻮ ٧ ﻫﻮﺑﻨﺖ,11.7,225,علبة,متوفر
E226,ﺣﺠﺮ ﺟﻠﺦ ﺑﻼﻁ,1040,226,حبه,متوفر
E227,ﺣﺠﺮ ﺻﻨﻔﺮﺓ,677.26,227,عليه,متوفر
E228,ﺣﺠﺮ ﻓﻴﺒﺮ٤١ ﻛﻮﻓﻜﺲ٠١٠٧٢,1287.16,228,حبه,متوفر
E229,ﺣﺠﺮ ﻗﺺ ﺍﺳﺘﻴﻞ ﺍﺑﻮ٥ ﻫﻮﺑﻨﺖ,172.95,229,علبة,متوفر
E230,ﺣﺠﺮ ﻗﺺ ﺍﺳﺘﻴﻞ ﺍﺑﻮ٧ ﻫﻮﺑﻨﺖ,355.02,230,حبه,متوفر
E231,ﺣﺠﺮ ﻗﺺ ﺍﺳﺘﻴﻞ ﺍﺑﻮ٩ﻫﻮﺑﻨﺖ,509.77,231,عليه,متوفر
E232,ﺣﺠﺮ ﻗﺺ ﺑﻼﻁ ﺃﺑﻮ ٧ﻛﻮﻓﻜﺲ ٣٢، ٢٢، ٠٨١،٧ ٤٠٠٨٢,41.6,232,حبه,متوفر
E233,ﺣﺠﺮ ﻗﺺ ﺑﻼﻁ ٥ ﻛﻮﻓﻜﺲ ٣٠٠٨٢,39106.6,233,علبة,متوفر
E234,ﺣﺠﺮ ﻗﺺ ﺣﺪﻳﺪ ٧ ﻫـ ﻛﻮﻓﻜﺲ ٦٠٧٢,7893.6,234,حبه,متوفر
E235,ﺣﺠﺮ ﻗﺺ ﺣﺪﻳﺪ ٧ﻫـ ﻛﻮﻓﻜﺲ٦٠٠٧٢,734.67,235,عليه,متوفر
E236,ﺣﺠﺮ ﻣﺎﺱ ﻣﺨﺘﻮﻡ ﺃﺑﻮ ٥,6.5,236,حبه,متوفر
E237,ﺣﺠﺮ ﻣﺎﺱ ﻣﻔﺘﻮﺡ ﺃﺑﻮ ٧,9.1,237,علبة,متوفر
E238,ﺣﺠﺮ ﻣﺎﺱ ﻣﻔﺘﻮﺡ ﺃﺑﻮ٩,20.02,238,حبه,متوفر
E239,ﺣﺠﺮﻣﺎﺱ ﺧﺸﺐ ﺃﺑﻮ,910.29,239,عليه,متوفر
E240,ﺣﺠﺮﻣﺎﺱ ﺧﺸﺐ ﺃﺑﻮ,1565.71,240,حبه,متوفر
E241,ﺣﺠﺮﻣﺎﺱ ﺧﺸﺐ ﺃﺑﻮ ٥ﻫـ,600.79,241,علبة,متوفر
E242,ﺣﺪﻳﺪﻱ ﻣﻮﺑﺎﻳﻞ,55672.79,242,حبه,متوفر
E243,ﺣﻨﻔﻲ ﺍﺻﻔﺮ ٠٠١ﺟﻢ ﻧﺤﺎﺱ١/٢ﻫـ,1173.25,243,عليه,متوفر
E244,ﺣﻨﻔﻲ ﺑﻼﺳﺘﻴﻚ ﺃﺑﻴﺾ ﻗﺼﻴﺮ,260.73,244,حبه,متوفر
E245,ﺣﻨﻔﻲ ﺑﻼﺳﺘﻴﻚ ﻃﻮﻳﻞ ١/٢ ﻫـ,2.6,245,علبة,متوفر
E246,ﺣﻨﻔﻲ ﺑﻼﺳﺘﻴﻚ ﻗﺼﻴﺮ ١/٢ ﻫـ,2.6,246,حبه,متوفر
E247,ﺣﻨﻔﻲ ﺑﻼﺳﺘﻴﻚ ﻣﺎﻛﺒﻮﻟﻮ ﻟﻮﻥ ﺍﺑﻴﺾ,558.81,247,عليه,متوفر
E248,ﺣﻨﻔﻲ ﻃﻮﻳﻞ ﺭﺃﺱ ﻣﻠﻜﻲ ١/٢ﻫـ,1.3,248,حبه,متوفر
E249,ﺣﻨﻔﻲ ﻃﻮﻳﻞ ﻣﻠﻮﻥ,456.26,249,علبة,متوفر
E250,ﺣﻨﻔﻲ ﻗﻔﻞ,1819.35,250,حبه,متوفر
E251,ﺣﻨﻔﻲ ﻗﻔﻞ ﺍﻣﺎﻣﻲ١/٢ﻫـ ﺭﻗﻢ ٠٨٠٩,1051.7,251,عليه,متوفر
E252,ﺣﻨﻔﻲ ﻗﻔﻞ ﺍﻣﺎﻣﻲ١ﻫـ ﺭﻗﻢ ٠٨٠٩,1051.7,252,حبه,متوفر
E253,ﺣﻨﻔﻲ ﻗﻔﻞ ﻗﺪﺍﻡ ﺍﺻﻔﺮ ١/٢ﻫـ* ٥٩١,768.3,253,علبة,متوفر
E254,ﺣﻨﻔﻲ ﻗﻔﻞ ﻗﺪﺍﻡ ﺍﺻﻔﺮ ٣/٤ﻫـ* ٠12,15.6,254,حبه,متوفر
E255,ﺣﻨﻔﻲ ﻛﺮﻭﻡ ﻗﺼﻴﺮ ﺗﺮﻛﻲ ﺭﻗﻢ ٩٧٤,1266.2,255,عليه,متوفر
E256,ﺣﻨﻔﻲ ﻣﺸﺘﺮﻙ ﺗﺮﻛﻲ ﺭﻗﻢ ٩٧٤,1266.2,256,حبه,متوفر
E257,ﺣﻨﻔﻲ ﻣﺸﺘﺮﻙ ﻓﺮﺗﻜﺲ٦٥٣٢,4187.35,257,علبة,متوفر
E258,ﺣﻨﻔﻲ ﻧﺤﺎﺱ ﻳﺪ ﺍﺣﻤﺮ١/٢ﻫـ,1061.18,258,حبه,متوفر
E259,ﺣﻨﻔﻴﺎﺕ,413.76,259,عليه,متوفر
E260,ﺣﻮﺽ ﻏﺮﻓﺔ ﻭﺟﻨﺎﺡ ﺳﺘﻴﻞ ٤ﻣﻢ*١ﻣﺘﺮ,6007.94,260,حبه,متوفر
E261,ﺣﻮﺽ ﻣﻄﺒﺦ ﺳﻌﻮﺩﻱ ﻏﺮﻓﻪ ﻭﺟﻨﺎﺡ ٠٥*٠٠١ ﻳﻤﻴﻦ,7821.67,261,علبة,متوفر
E262,ﺧﺎﺑﻮﺭ ﻓﺮﻳﺰﻩ,192.89,262,حبه,متوفر
E263,ﺧﺒﺎﻁ ٢ﻣﻠﻲ*٠٠١ ﻣﺘﺮ,3.9,263,عليه,متوفر
E264,ﺧﺒﺎﻁ ٣ﻣﻠﻲ*٠٠1 ﻣﺘﺮ,3.9,264,حبه,متوفر
E265,ﺧﺒﺎﻁ ٥ﻣﻠﻲ*٠٠١ ﻣﺘﺮ,6.5,265,علبة,متوفر
E266,ﺧﺒﻄﺎﺕ ﺳﻴﺎﺭﺍﺕ ﺍﺣﻤﺮ ﻣﻊ ﺍﻟﻤﻜﻴﻨﻪ,2821.91,266,حبه,متوفر
E267,ﺧﺒﻄﺎﺕ ﺳﻴﺎﺭﺍﺕ ﺍﺯﺭﻕ ﻣﻊ ﺍﻟﻤﻜﻴﻨﻪ,5643.81,267,عليه,متوفر
E268,ﺧﺒﻄﺎﺕ ﺳﻴﺎﺭﺍﺕ ﺍﺻﻔﺮ ﻣﻊ ﺍﻟﻤﻜﻴﻨﻪ,3641.17,268,حبه,متوفر
E269,ﺧﺒﻄﺔ ﺍﺑﻮﺱ,520,269,علبة,متوفر
E270,ﺧﺒﻄﺔ ﺯﺭﻩ,390,270,حبه,متوفر
E271,ﺧﺒﻄﺔ ﺯﺭﻩ ﺻﻐﻴﺮ,182,271,عليه,متوفر
E272,ﺧﺒﻄﺔ ﻃﻔﺎﻳﺔ,390,272,حبه,متوفر
E273,ﺧﺒﻄﺔ ﻛﻠﺘﺶ,520,273,علبة,متوفر
E274,ﺧﺒﻄﺔ ٣ﻣﻞ *٠٠٤ﻣﺘﺮ,15416.65,274,حبه,متوفر
E275,ﺧﺰﺍﻥ ﺍﻟﺠﻮﺩﺓ ٠٠٠١ ﻟﺘﺮ,1.3,275,عليه,متوفر
E276,ﺧﺰﺍﻥ ﻣﺎﻃﻮﺭ,819,276,حبه,متوفر
E277,ﺧﺰﺍﻧﺎﺕ ﻋﺮﺑﻴﺔ ﺳﻌﺔ,58749.31,277,علبة,متوفر
E278,ﺧﺰﺍﻧﺎﺕ ﻋﺮﺑﻴﺔ ﺳﻌﺔ,80717.04,278,حبه,متوفر
E279,ﺧﺰﺍﻧﺎﺕ ﻋﺮﺑﻴﺔ ﺳﻌﺔ,100807.47,279,عليه,متوفر
E280,ﺧﺰﺍﻧﺎﺕ ﻋﺮﺑﻴﺔ ﺳﻌﺔ,88161.54,280,حبه,متوفر
E281,ﺧﺰﺍﻧﺎﺕ ﻋﺮﺑﻴﺔ ﺳﻌﺔ,25078.91,281,علبة,متوفر
E282,ﺧﺰﺍﻧﺎﺕ ﻋﺮﺑﻴﺔ ﺳﻌﺔ,33175.22,282,حبه,متوفر
E283,ﺧﺰﺍﻧﺎﺕ ﻋﺮﺑﻴﺔ ﺳﻌﺔ,45717.8,283,عليه,متوفر
E284,ﺧﺰﺍﻧﺎﺕ ﻣﺮﺑﻊ (٠٠٠١) ﻟﺘﺮ,1.3,284,حبه,متوفر
E285,ﺧﻼﻁ ﻣﻄﺒﺦ ﻣﺰﺩﻭﺝ ﻓﺮﺗﻜﺲ,9102.93,285,علبة,متوفر
E286,ﺧﻠﻄﺔ ﺗﺮﺑﻴﺔ,944.03,286,حبه,متوفر
E287,ﺧﻮﺍﺑﻴﺮ ﻟﻠﺘﻞ,727.18,287,عليه,متوفر
E288,ﺧﻮﺍﺑﻴﺮ ﻣﻊ ﺍﻟﻤﺴﺎﺭﺡ ﺍﺑﻮ٠١ﻣﻢ,478.82,288,حبه,متوفر
E289,ﺧﻮﺍﺑﻴﺮ ﻣﻊ ﺍﻟﻤﺴﺎﺭﺡ ﺍﺑﻮ٢١ﻣﻢ,420.55,289,علبة,متوفر
E290,ﺧﻮﺍﺑﻴﺮ ﻣﻊ ﺍﻟﻤﺴﺎﺭﺡ ﺍﺑﻮ٦ﻣﻢ,209.37,290,حبه,متوفر
E291,ﺧﻮﺍﺑﻴﺮ ﻣﻊ ﺍﻟﻤﺴﺎﺭﺡ ﺍﺑﻮ٧ﻣﻢ,236.68,291,عليه,متوفر
E292,ﺧﻮﺍﺑﻴﺮ ﻣﻊ ﺍﻟﻤﺴﺎﺭﺡ ﺍﺑﻮ٨ﻣﻢ,327.7,292,حبه,متوفر
E293,ﺧﻮﺹ,235.3,293,علبة,متوفر
E294,ﺧﻮﺹ ﻛﻴﻤﺮﺍﺕ,325,294,حبه,متوفر
E295,ﺧﻮﺹ ﻟﻲ ﺭﺍﺟﻊ,65,295,عليه,متوفر
E296,ﺧﻮﺹ ﻟﻲ ﺷﻔﻂ,65,296,حبه,متوفر
E297,ﺧﻴﻂ ﺗﺮﺑﻴﻂ ﺃﺑﻴﺾ ﺻﻐﻴﺮ,390,297,علبة,متوفر
E298,ﺧﻴﻂ ﻭﺗﺮ ٩ ﻣﻠﻲ,14.3,298,حبه,متوفر
E299,ﺩﺍﺗﺴﻮﻥ ﺭﺑﻊ,6110,299,عليه,متوفر
E300,ﺩﺍﻟﺘﻮﻥ ﺭﺑﻊ,5301.39,300,حبه,متوفر
E301,ﺩﺍﻳﺮ ﻛﻠﺐ ﺟﻠﻤﺒﻮﺍ٨ ﻛﻮﻓﻜﺲ٢٠٠١١,2686.54,301,علبة,متوفر
E302,ﺩﺍﻳﺮﻛﻠﺐ ﺳﻮﻳﺪﻱ ﺟﻠﻤﺒﻮ ٠١,2.6,302,حبه,متوفر
E303,ﺩﺍﻳﺮﻛﻠﺐ ﺳﻮﻳﺪﻱ ﺟﻠﻤﺒﻮ ٢١,27.3,303,عليه,متوفر
E304,ﺩﺍﻳﺮﻛﻠﺐ ﺳﻮﻳﺪﻱ ﺟﻠﻤﺒﻮ ٤١,53.3,304,حبه,متوفر
E305,ﺩﺑﺎﺳﺔ ﺩﺑﺎﺑﻴﺲ ﻳﺪﻭﻱ ﻣﻦ ٤ ﻣﻠﻲ,5.2,305,علبة,متوفر
E306,ﺩﺟﺎﺝ ﻭﺳﻂ/ ﺷﺎﻫﺮ,3640,306,حبه,متوفر
E307,ﺩﺟﺎﺝ ﻛﺒﻴﺮ ﺟﺪﺍً,3254.62,307,عليه,متوفر
E308,ﺩﺟﺎﺝ ﻭﺳﻂ,2743.65,308,حبه,متوفر
E309,ﺩﺟﺎﺝ ﺻﻐﻴﺮ,1741.08,309,علبة,متوفر
E310,ﺩﺭﻳﻞ ﺷﺤﻦ ٢١ ﻓﻮﻟﺖ ﺑﻄﺎﺭﻳﺔ ﺩﺍﺋﺮﻱ,27.3,310,حبه,متوفر
E311,ﺩﺭﻳﻞ ﺷﺤﻦ ٢١ ﻓﻮﻟﺖ ﺑﻄﺎﺭﻳﺘﻴﻦ,27.3,311,عليه,متوفر
E312,ﺩﺭﻳﻞ ﻣﻄﺮﻗﻪ ٠١٧ ﻭﺍﺕ ٣١ ﻣﻠﻲ,40.3,312,حبه,متوفر
E313,ﺩﺭﻳﻞ ﻫﻠﺘﻲ ﺗﻜﺴﻴﺮ+ ﺩﻭﺭﺍﺕ ٠٥٠١,651.3,313,علبة,متوفر
E314,ﺩﺭﻳﻞ ٠٠٠٢ ﻭﺍﺕ ﻛﻤﺒﺮﻳﺸﻦ ﻛﻬﺮﺑﺎﺀ,2.6,314,حبه,متوفر
E315,ﺩﺭﻳﻞ ٠٥٦ ﻭﺍﺕ ٣١ ﻣﻠﻲ ﻣﻊ ﺍﻟﻌﺪﺓ,72.8,315,عليه,متوفر
E316,ﺩﺭﻳﻞ ٠١٧ ﻭﺍﺕ ٣١ ﻣﺎ ﻛﻮﻓﻜﺲ,40.3,316,حبه,متوفر
E317,ﺩﺳﺎﻣﻴﺲ ﺩﺭﻳﻞ ﻣﺮﺑﻊ* ٠١ﺡ,530.58,317,علبة,متوفر
E318,ﺩﺳﺎﻣﻴﺲ ﺩﺭﻳﻞ ﻣﺮﺑﻊ*٠١ﺡ,530.58,318,حبه,متوفر
E319,ﺩﺳﺎﻣﻴﺲ ﻃﻘﻮﻡ *٦ ﺣﺒﻪ ﻛﻮﻓﻜﺲ,7.8,319,عليه,متوفر
E320,ﺩﺳﺎﻣﻴﺲ ﻓﺤﺺ ﺍﺻﻔﺮ,1170.64,320,حبه,متوفر
E321,ﺩﺳﺎﻣﻴﺲ ﻣﻄﺮﻗﻪ ﺃﺣﻤﺮ ﻣﺮﺑﻊ,265.29,321,علبة,متوفر
E322,ﺩﺳﺎﻣﻴﺲ ﻣﻄﺮﻗﻪ ﺃﺣﻤﺮ ﻣﺮﺑﻊ,331.62,322,حبه,متوفر
E323,ﺩﻓﺎﺗﺮ ﺣﺴﺎﺑﺎﺕ,1300,323,عليه,متوفر
E324,ﺩﻟﺘﺎﺳﻮﻝ ٠٣ ٠١ ٠١,1.3,324,حبه,متوفر
E325,ﺩﻳﻨﻤﺔ ﻣﺎﺀ ﺷﻴﻤﻨﺞ ﻣﻮﺩﻳﻞ ٠٦ ﺭﻗﻢ ١,7.8,325,علبة,متوفر
E326,ﺩﻳﻨﻤﺔ ﻣﺎﺀ ﺷﻴﻤﻨﺞ ﻣﻮﺩﻳﻞ ٠٧ ﺭﻗﻢ ٢,9.1,326,حبه,متوفر
E327,ﺩﻳﻮﺭ ٠٠١,1.3,327,عليه,متوفر
E328,ﺭﺃﺱ ﺩﺵ ﺍﺑﻮ١ﺧﻂ ﺳﺘﺎﺭﺟﻮﻟﺪ,950.34,328,حبه,متوفر
E329,ﺭﺑﻄﻴﺎﺕ ﻏﺎﺯ ﻗﺒﻀﻪ ﺑﻼﺳﺘﻴﻚ ٥/٨,10.4,329,علبة,متوفر
E330,ﺭﺑﻼﺕ,455,330,حبه,متوفر
E331,ﺭﺑﻼﺕ ﺑﻤﺐ ﺭﺵ,450.07,331,عليه,متوفر
E332,ﺭﺑﻼﺕ ﺧﻮﺍﺑﻴﺮ ٢١,27.3,332,حبه,متوفر
E333,ﺭﺑﻼﺕ ﺧﻮﺍﺑﻴﺮ ٤١,53.3,333,علبة,متوفر
E334,ﺭﺑﻼﺕ ﻟﻠﻴﺎﺕ,128.7,334,حبه,متوفر
E335,ﺭﺳﻴﻔﺮﺍﺕ ﺳﺘﺎﺭ ﺩﻱ ٤٠٤,525.2,335,عليه,متوفر
E336,ﺭﺳﻴﻔﺮﺍﺕ ﺳﺘﺎﺭ ﺳﺎﺕ ٠٦٦,85.8,336,حبه,متوفر
E337,ﺭﻛﺒﻪ ﺳﻦ ٣/٤ ﺷﻨﺎﻝ,5.2,337,علبة,متوفر
E338,ﺭﻧﺞ ﺍﻭﺭﻳﻨﺖ ﻭﺳﻂ,7800,338,حبه,متوفر
E339,ﺭﻧﺞ ﺍﺧﻀﺮ ﻏﺎﻣﻖ ﻋﻠﺐ,928.52,339,عليه,متوفر
E340,ﺭﻧﺞ ﺍﺧﻀﺮ ﻓﺎﺗﺢ ﻋﻠﺐ,928.52,340,حبه,متوفر
E341,ﺭﻧﺞ ﺍﺧﻀﺮﻋﻠﺐ,928.52,341,علبة,متوفر
E342,ﺭﻧﺞ ﺑﺨﺎﺥ ﺑﻨﻲ ﻫﻼﻝ,6736.17,342,حبه,متوفر
E343,ﺭﻧﺞ ﺑﺨﺎﺥ ﺫﻫﺒﻲ ﻫﻼﻝ ﻭﻧﺠﻤﻪ٥٣,6736.17,343,عليه,متوفر
E344,ﺭﻧﺞ ﺑﺨﺎﺥ ﺫﻫﺒﻲ ﻫﻼﻝ ﻭﻧﺠﻤﻪ,6736.17,344,حبه,متوفر
E345,ﺭﻧﺞ ﺑﺨﺎﺥ ﺃﺑﻴﺾ ﻫﻼﻝ ﻭﻧﺠﻤﻪ ﻋﺒﻮﻩ,6736.17,345,علبة,متوفر
E346,ﺭﻧﺞ ﺑﺨﺎﺥ ﺍﺻﻔﺮﻫﻼﻝ ﻭﻧﺠﻤﻪ٥٢,6736.17,346,حبه,متوفر
E347,ﺭﻧﺞ ﺑﺨﺎﺥ ﻛﺮﻭﻡ ﻫﻼﻝ ﻭﻧﺠﻤﻪ ﻋﺒﻮﻩ,7828.51,347,عليه,متوفر
E348,ﺭﻧﺞ ﺯﻳﺘﻲ ﺍﺧﻀﺮ ﻋﻠﺐ,928.52,348,حبه,متوفر
E349,ﺭﻧﺞ ﺯﻳﺘﻲ ﺍﺻﻔﺮ ﻋﻠﺐ,928.52,349,علبة,متوفر
E350,ﺭﻧﺞ ﺯﻳﺘﻲ ﺯﻳﺘﻲ ﻋﻠﺐ,928.52,350,حبه,متوفر
E351,ﺭﻧﺞ ﻣﺎﺋﻲ ﺑﺮﻳﻤﻮﻛﺎﺕ ﺃﺳﺎﺱ,13346.67,351,عليه,متوفر
E352,ﺭﻭﻻﺕ ﺗﺮﻛﻲ ﻳﺎﺑﺎﺱ ﻳﺪ ﺃﺣﻤﺮ ﻗﺼﻴﺮ,910.29,352,حبه,متوفر
E353,ﺭﻭﻻﺕ ﺗﺮﻛﻲ ﻳﺎﺑﺎﺱ ٠٢٥٢,327.6,353,علبة,متوفر
E354,ﺭﻭﻻﺕ ﺫﻳﻞ ﺍﻟﻔﺄﺭ ﻣﻊ ﻗﻄﻊ ﺍﻟﻐﻴﺎﺭ,509.77,354,حبه,متوفر
E355,ﺭﻭﻻﺕ ﺭﻧﺞ,700.92,355,عليه,متوفر
E356,ﺭﻭﻻﺕ ﺭﻧﺞ ﺯﻳﺘﻲ,1001.33,356,حبه,متوفر
E357,ﺭﻭﻻﺕ ﺯﻳﺘﻲ ﺑﺎﻳﺴﻮﻥ,291.29,357,علبة,متوفر
E358,ﺭﻭﻻﺕ ﻣﺎﺋﻲ ﻳﺪ ﺣﺪﻳﺪ ﺭﻭﻳﺎﻝ,946.7,358,حبه,متوفر
E359,ﺭﻳﺶ ﺗﻜﺴﻴﺮ ﻫﻠﺘﻲ ﺑﻮﺯ,939.42,359,عليه,متوفر
E360,ﺭﻳﺶ ﺩﺭﻳﻞ ﺣﺪﻳﺪ ٤ﻣﻠﻲ*٠١ﺡ,1193.82,360,حبه,متوفر
E361,ﺭﻳﺶ ﺩﺭﻳﻞ ﺻﺒﻪ ﻋﺎﺩﻱ ٢١ﻣﻠﻲ,464.27,361,علبة,متوفر
E362,ﺭﻳﺶ ﺩﺭﻳﻞ ﺻﺒﻪ ﻫﻠﺘﻲ ٨ﻣﻠﻲ,344.88,362,حبه,متوفر
E363,ﺭﻳﺶ ﻗﺺ ﺣﺪﻳﺪ ﺍﻭﺳﻴﺲ٧,459.98,363,عليه,متوفر
E364,ﺭﻳﻤﻮﺗﺎﺕ ﺧﻂ,197.5,364,حبه,متوفر
E365,ﺭﻳﻤﻮﺗﺎﺕ ﻋﺮﻳﺾ,197.5,365,علبة,متوفر
E366,ﺭﻳﻤﻮﺗﺎﺕ ﻗﺼﻴﺮ,191.96,366,حبه,متوفر
E367,ﺭﻳﻤﻮﺗﺎﺕ ﻣﻠﻌﻘﻪ,197.5,367,عليه,متوفر
E368,ﺭﻳﻤﻮﺗﺎﺕ ﻧﺤﻴﻒ,276.87,368,حبه,متوفر
E369,ﺭﻳﻮ ﺭﺑﻊ,5460,369,علبة,متوفر
E370,ﺭﻳﻮ,2275,370,حبه,متوفر
E371,ﺯﺑﺮ ٢ ﺭﻃﻞ,2.6,371,عليه,متوفر
E372,ﺯﺑﺮ ٣ﺭﻃﻞ,2184.7,372,حبه,متوفر
E373,ﺯﺑﺮ ٤ ﺭﻃﻞ,5.2,373,علبة,متوفر
E374,ﺯﺑﺮ ٥ ﺭﻃﻞ,6.5,374,حبه,متوفر
E375,ﺯﺑﺮ ٦ﺭﻃﻞ,3459.11,375,عليه,متوفر
E376,ﺯﺑﺮ ٧ ﺭﻃﻞ,9.1,376,حبه,متوفر
E377,ﺯﻭﺍﻳﺎ ﺍﻟﻮﻣﻨﻴﻮﻡ ٠٢*٠٢,2.6,377,علبة,متوفر
E378,ﺯﻭﺍﻳﺎ ﺍﻟﻮﻣﻨﻴﻮﻡ ٠٣*٠٣,3.9,378,حبه,متوفر
E379,ﺯﻭﺍﻳﺎ ﺍﻟﻮﻣﻨﻴﻮﻡ ٠٤*٠٤,5.2,379,عليه,متوفر
E380,ﺯﻭﺍﻳﺎ ﺍﻟﻮﻣﻨﻴﻮﻡ ٠٥*٠٥,6.5,380,حبه,متوفر
E381,ﺯﻭﺍﻳﺎ ﺑﻨﺎﺀ ٠٣*٠٢,3.9,381,علبة,متوفر
E382,ﺯﻭﺍﻳﺎ ﺭﻓﻮﻑ ٠١*٢١,27.3,382,حبه,متوفر
E383,ﺯﻭﺍﻳﺎ ﺭﻓﻮﻑ ٢١*٤١,53.3,383,عليه,متوفر
E384,ﺯﻭﺍﻳﺎ ﺭﻓﻮﻑ ٦*٥,7.8,384,حبه,متوفر
E385,ﺯﻭﺍﻳﺎ ﺭﻓﻮﻑ ٦*٨,10.4,385,علبة,متوفر
E386,ﺯﻭﺍﻳﺎ ﺭﻓﻮﻑ ٨*٠١,10.4,386,حبه,متوفر
E387,ﺯﻭﺭﻭ ﺭﺑﻊ,6116.93,387,عليه,متوفر
E388,ﺯﻳﺘﻲ ﺍﻭﺭﻧﺖ ﺑﺮﻣﻴﻞ,61312.71,388,حبه,متوفر
E389,"ﺯﻳﺘﻲ ﺳﺘﺎﺭﺕ ﻻﻛﻴﺔ ﺍﺑﻴﺾ ﺟﺎﻟﻮﻥ ٥,٤",6.5,389,علبة,متوفر
E390,ﺳﺒﻴﺮﻭﻓﻴﺪ ﺭﺑﻊ,2990,390,حبه,متوفر
E391,"ﺳﺪﺍﺕ ٥,١ﻫــ",6.5,391,عليه,متوفر
E392,"ﺳﺪﺍﺕ ٥,٢ﻫـ ﺿﻐﻂ ﺍﺑﻴﺾ",24.7,392,حبه,متوفر
E393,ﺳﺪﺍﺕ٢ﻫــ,260,393,علبة,متوفر
E394,ﺳﺪﺍﺕ٣/٤ ﻃﻮﺍﻝ,5.2,394,حبه,متوفر
E395,ﺳﺪﺓ,260,395,عليه,متوفر
E396,ﺳﺪﺓ ﺑﻼﺳﺘﻴﻚ ٤ﻫـ ﻛﻮﻓﻴﺔ ﺃ.ﻉ,653.78,396,حبه,متوفر
E397,ﺳﺪﺓ ﺣﺪﻳﺪ ١/٢ ﻫـ,2.6,397,علبة,متوفر
E398,ﺳﺪﺓ ﺣﺪﻳﺪ ٣/٤,5.2,398,حبه,متوفر
E399,ﺳﺪﺓ ﻛﻮﻓﻴﺔ ١/٢ ﻫـ,2.6,399,عليه,متوفر
E400,ﺳﺪﺓ ٥.٢ﻫـ,6.5,400,حبه,متوفر
E401,ﺳﺪﺓ ٢ﻫـ ﺑﻼﺳﺘﻴﻚ ﺍﻳﺮﺍ ﺻﻴﻨﻲ,357.79,401,علبة,متوفر
E402,ﺳﺪﻧﻲ ﺫﺭﻓﺔ,2210,402,حبه,متوفر
E403,ﺳﺪﻩ ٤ ﻫﻨﺶ ﺍﻡ ﺑﻲ,19.5,403,عليه,متوفر
E404,ﺳﺪﻩ ٤ﻫـ ﻗﻠﻮﻳﺰ ﺍﻡ ﺑﻲ,912.52,404,حبه,متوفر
E405,ﺳﺪﻩ ٦ﻫـ ﻗﻠﻮﻳﺰ ﺍﻡ ﺑﻲ,1694.69,405,علبة,متوفر
E406,ﺳﺮﺓ ﻣﻨﺸﺎﺭ ﺧﺸﺐ ﺻﻴﻨﻲ ﺭﻗﻢ ٠٢,2.6,406,حبه,متوفر
E407,ﺳﺮﺓ ﻣﻨﺸﺎﺭ ﺧﺸﺐ ﺻﻴﻨﻲ ﺭﻗﻢ ٢٢,28.6,407,عليه,متوفر
E408,ﺳﺴﺘﺔ ﺳﺤﺐ ﺑﻼﺳﺘﻴﻚ ٠١ﻣﺘﺮ,700.92,408,حبه,متوفر
E409,ﺳﺴﺘﺔ ﺳﺤﺐ ﺑﻼﺳﺘﻴﻚ ٥١ﻣﺘﺮ,1001.33,409,علبة,متوفر
E410,ﺳﺴﺘﺔ ﺳﺤﺐ ﺑﻼﺳﺘﻴﻚ ٥ﻣﺘﺮ,546.18,410,حبه,متوفر
E411,ﺳﻄﻮﻝ ﺯﻧﺎﺑﻴﻞ ﺃﺳﻮﺩ,764.65,411,عليه,متوفر
E412,ﺳﻄﻮﻝ ﺻﺒﻪ ﺍﺯﺭﻕ,780,412,حبه,متوفر
E413,ﺳﻜﺮﻭﺏ ﺑﺎﻧﺔ ٠١ ﻛﻮﻓﻜﺲ ٣٠٠١,3901.3,413,علبة,متوفر
E414,ﺳﻜﺮﻭﺏ ﺑﺎﻧﺔ ٢١ ﻛﻮﻓﻜﺲ ٣٠٠١,3901.3,414,حبه,متوفر
E415,ﺳﻜﻴﻦ ﻗﻼﺏ ﻳﺪﻭﻱ ﻧﺤﺎﺱ ٢ﺧﻂ ٢٣,29.9,415,عليه,متوفر
E416,ﺳﻼﺳﻞ ﺣﻤﻴﺮ)ﺳﺮﻩ( ١/٨,10.4,416,حبه,متوفر
E417,ﺳﻼﺳﻞ ﺣﻤﻴﺮ)ﺳﺮﻩ,509.77,417,علبة,متوفر
E418,ﺳﻼﺳﻞ ﺣﻤﻴﺮ)ﺳﺮﻩ٦١/٣,3.9,418,حبه,متوفر
E419,ﺳﻠﻚ ﺗﺮﺑﻴﻂ ﺃﺑﻮ ١,13,419,عليه,متوفر
E420,"ﺳﻠﻚ ﺗﺮﺑﻴﻂ ﺃﺑﻮ ٢,١ﻛﺠﻢ",13,420,حبه,متوفر
E421,ﺳﻠﻚ ﺗﺮﺑﻴﻂ ﺃﺑﻮ ٠٠٩,53.3,421,علبة,متوفر
E422,ﺳﻠﻚ ﺗﻠﻔﻮﻥ ﺩﺍﺧﻠﻲ ﺟﻮﻟﺪ ٤ﺧﻂ,4187.35,422,حبه,متوفر
E423,ﺳﻠﻚ ﺣﺮﺍﺭﻱ ٤١ ﺑﺤﺮﻳﺔ ٠٢٢ ﻗﺪﻡ,53.3,423,عليه,متوفر
E424,ﺳﻠﻚ ﺣﺮﺍﺭﻱ ٤١ﺑﺤﺮﻩ ٠٢٢ ﻗﺪﻡ ﺍﺭﺕ,28.6,424,حبه,متوفر
E425,ﺳﻠﻚ ﺣﺮﺍﺭﻱ ٦١ﺑﺤﺮﻩ ٠٢٢ ﻗﺪﻡ,28.6,425,علبة,متوفر
E426,ﺳﻠﻚ ﺩﺵ ﺃﺳﻮﺩ ٠٢ ﻣﻨﺮ,5.2,426,حبه,متوفر
E427,ﺳﻠﻚ ﺩﺵ ﺍﺻﻠﻲ٠٢ ﻣﺘﺮ,1001.33,427,عليه,متوفر
E428,"ﺳﻠﻚ ﻓﻠﻜﺲ ﺃﺑﻴﺾ ٥,١ﺟﺎﻓﻲ",10.4,428,حبه,متوفر
E429,ﺳﻠﻚ ﻓﻠﻜﺲ ﺃﺑﻴﺾ ١ﻣﻠﻲ ﺟﺎﻓﻲ,1743.65,429,علبة,متوفر
E430,ﺳﻠﻚ ﻣﺒﺮﻭﻙ ٢*٠١ ﻣﻞ ﺑﺤﺮﻩ,2.6,430,حبه,متوفر
E431,ﺳﻠﻚ ﻣﺒﻄﻂ ﺳﻌﻮﺩﻱ٥.١ *٠٦ ﻣﺘﺮ,7.8,431,عليه,متوفر
E432,ﺳﻠﻚ ﻣﺒﻄﻂ٥.١ﻣﻠﻲ,3277.05,432,حبه,متوفر
E433,ﺳﻠﻚ ﻣﺒﻄﻂ٥.٢ﻣﻠﻲ,4187.35,433,علبة,متوفر
E434,"ﺳﻠﻚ ﻣﻔﺮﺩ ﻋﺎﺩﻱ ٥,٢ ﺑﺤﺮﺓ",6.5,434,حبه,متوفر
E435,"ﺳﻠﻚ ﻣﻔﺮﺩ ٥,١ ﻋﺎﺩﻱ ﺑﺤﺮﻩ",6.5,435,عليه,متوفر
E436,ﺳﻠﻚ ٤١ﻣﻔﺮﺩ ﺣﺮﺍﺭﻱ ﺑﺤﺮﻩ ٧٦ﻡ,16900,436,حبه,متوفر
E437,ﺳﻠﻚ ٦١ﻣﻔﺮﺩ ﺣﺮﺍﺭﻱ ﺑﺤﺮﻩ ٧٦ﻡ,11839.28,437,علبة,متوفر
E438,ﺳﻠﻜﻮﻥ ﺍﻟﻤﺎﻧﻲ ﺍﺳﻮﺩ,1458.69,438,حبه,متوفر
E439,ﺳﻠﻜﻮﻥ ﺳﻌﻮﺩﻱ ﺷﻔﺎﻑ,1300,439,عليه,متوفر
E440,ﺳﻢ ﻋﻀﻞ ﺍﺧﻀﺮ,130,440,حبه,متوفر
E441,ﺳﻢ ﻗﻤﻞ ﻣﺨﻠﻮﻁ ٠٠١ﻣﻞ,10508.33,441,علبة,متوفر
E442,ﺳﻤﺎﺩ ﺍﻭﺭﺟﻨﺎﻝ,7150,442,حبه,متوفر
E443,ﺳﻤﺎﺩ ﺑﻮﻧﺺ ٥١ـ٠٣ـ٥١,17699.42,443,عليه,متوفر
E444,ﺳﻤﺎﺩ ﺟﻴﻜﻮﺳﺘﺮﻳﻦ,8190,444,حبه,متوفر
E445,ﺳﻤﺎﻋﺔ ﺩﺵ ﻓﺮﺗﻜﺲ ١١٠1,1431.3,445,علبة,متوفر
E446,ﺳﻨﺠﻞ ٤ ﻫﻨﺶ ﺍﻡ ﺑﻲ,5.2,446,حبه,متوفر
E447,ﺳﻨﺠﻞ ﺑﻼﺳﺘﻴﻚ ٤ﻫـ ﺃ.ﻉ,2026.75,447,عليه,متوفر
E448,ﺳﻨﺠﻞ ﻭﺍﻱ ٤ﻫـ ﺑﻼﺳﺘﻴﻚ ٠١١ﻣﻠﻲ,3417.04,448,حبه,متوفر
E449,ﺳﻨﺠﻞ ٤ﻫـ ﺭﻭﻳﺎﻝ,2542.05,449,علبة,متوفر
E450,ﺳﻨﺪﺭﺳﻜﻮﺭ ﺭﺑﻊ,2602.33,450,حبه,متوفر
E451,ﺳﻬﺎﺭﻱ ﺑﻄﺎﺭﻳﺔ ﺍﻟﻤﻠﻚ,262.85,451,عليه,متوفر
E452,ﺳﻮﺍﻋﺪ ﻃﺮﻣﺒﻪ ﻃﻮﻳﻞ,543.1,452,حبه,متوفر
E453,ﺳﻮﺍﻋﺪ ﻃﺮﻣﺒﻪ ﻗﺼﻴﺮ,484.99,453,علبة,متوفر
E454,ﺳﻮﺑﺮ ﺃﺩﻳﺖ,11975.29,454,حبه,متوفر
E455,ﺳﻮﺑﺮ ﺍﺟﺮﻧﻴﺖ ﺍﺭﺩﻧﻲ,2778.75,455,عليه,متوفر
E456,ﺳﻮﺑﺮ ﺍﻷﺟﺎﺷﺮ ﻗﺪﻳﻢ,15228.58,456,حبه,متوفر
E457,ﺳﻮﺑﺮ ﺍﻷﺟﺎﺷﺮ/١١١١,1444.3,457,علبة,متوفر
E458,ﺳﻮﺑﺮ ﺩﻭﻻﻥ ﺭﺑﻊ,9100,458,حبه,متوفر
E459,ﺳﻮﺑﺮ ﻛﺮﻳﺴﺘﺎﻝ ﺭﺑﻊ,1835.5,459,عليه,متوفر
E460,ﺳﻮﺑﺮﺑﻮﺗﻴﻦ ﺭﺑﻊ,2084.38,460,حبه,متوفر
E461,ﺳﻮﺑﺮﺳﻴﻜﻮ,13650,461,علبة,متوفر
E462,ﺳﻴﺘﻲ ﺳﻜﻮﺭ ٠٠١,22.1,462,حبه,متوفر
E463,ﺳﻴﺮﻣﻜﺘﻴﻦ,781.5,463,عليه,متوفر
E464,ﺳﻴﻜﺘﺮ,1040,464,حبه,متوفر
E465,ﺳﻴﻮﺭ ﻣﻦ,390,465,علبة,متوفر
E466,ﺳﻴﻮﺭ ﻣﻦ,455,466,حبه,متوفر
E467,ﺷﺎﺷﺎﺕ ﺳﺘﺎﺭ ﺍﻛﺲ ٢٢ﺑﻮﺻﺔ,23441.52,467,عليه,متوفر
E468,ﺷﺎﻛﻮﺵ ﻧﺠﺎﺭﺓ ﻛﻼﻭﻱ,1392.79,468,حبه,متوفر
E469,ﺷﺒﻚ ﺯﻭﺍﻳﺎ ٠٥*٠٥ﻣﺘﺮ,13,469,علبة,متوفر
E470,ﺷﺒﻚ ﺯﻭﺍﻳﺎ ٠٧*٠٧ﻣﺘﺮ,13,470,حبه,متوفر
E471,ﺷﺒﻚ ﻏﺮﺑﺎﻝ ﺧﺸﻦ ١ﻣﺘﺮ*٢١,27.3,471,عليه,متوفر
E472,ﺷﺒﻚ ﻓﻮﺍﺻﻞ ٥١*٥١ﻣﺘﺮ,66.3,472,حبه,متوفر
E473,ﺷﺒﻚ ﻓﻮﺍﺻﻞ ٥١*٠٢ﻣﺘﺮ,66.3,473,علبة,متوفر
E474,ﺷﺒﻚ ﻣﺮﺑﻊ ١ﻣﺘﺮ*٢١,27.3,474,حبه,متوفر
E475,"ﺷﺒﻚ ﻣﻨﺎﺧﻞ ٠٢,١ﻣﺘﺮ*٢١",27.3,475,عليه,متوفر
E476,ﺷﺒﻚ ﻣﻨﺎﺧﻞ ١ﻣﺘﺮ*٢١,27.3,476,حبه,متوفر
E477,ﺷﺮﻡ ﺭﻛﺒﻪ ﺻﻐﻴﺮ ﻣﻘﺼﻮﺹ,279.66,477,علبة,متوفر
E478,ﺷﺮﻡ ﺭﻛﺒﻪ ﻳﺪ ﺑﻼﺳﺘﻴﻚ ﺭﻗﻢ ٦٠٢,782.6,478,حبه,متوفر
E479,ﺷﺮﻡ ﺻﻐﻴﺮ,390,479,عليه,متوفر
E480,ﺷﺮﻧﻲ ﺭﺑﻠﻪ ﺍﻟﻤﺎﻧﻲ,710.03,480,حبه,متوفر
E481,ﺷﺮﻳﻂ ﺗﺮﺑﻴﻂ ٨*٠٠٦,10.4,481,علبة,متوفر
E482,ﺷﻄﺎﻑ ﻭﺿﻮﺀ ﻛﺮﻭﻡ ﻓﺮﺗﻜﺲ,3095,482,حبه,متوفر
E483,ﺷﻞ ﻣﻜﺘﻴﻦ ﺭﺏ,1919.16,483,عليه,متوفر
E484,ﺷﻠﻚ ﺑﺎﻛﻦ ﺍﺣﻤﺮ ﺍﻛﻔﻜﺲ,1092.35,484,حبه,متوفر
E485,ﺷﻠﻚ ﺑﺎﻛﻦ ﺭﻣﺎﺩﻱ ﺍﻛﻔﻜﺲ,1092.35,485,علبة,متوفر
E486,ﺷﻠﻚ ﻏﻄﺎﺱ ﻣﻊ ﺍﻟﺨﻮﺹ,13000,486,حبه,متوفر
E487,ﺷﻤﻊ ﺃﻣﻴﺎﻝ ٠٢.١ ﻣﺘﺮ ٨١ﻭﺍﺕ,325,487,عليه,متوفر
E488,ﺷﻤﻌﺪﺍﻥ ﺟﺪﺍﺭﻱ ﻓﻴﻤﺎﺱ ﺫﻫﺒﻲ,2299.92,488,حبه,متوفر
E489,ﺷﻨﻄﺔ ﻧﺠﺎﺭﺓ ﻧﻴﻠﻮﻥ,4112.71,489,علبة,متوفر
E490,ﺻﺎﺑﻮﻥ ﺯﺭﺍﻋﻲ,28512.82,490,حبه,متوفر
E491,ﺻﺒﻴﺮ ﻛﻤﺒﺮﻳﺸﻦ ﻗﺼﻴﺮ ﺃﺑﻮ ٠٤ﺳﻢ,1836.96,491,عليه,متوفر
E492,ﺻﺤﻦ ﻗﺺ ﺑﻼﻁ ﺍﺑﻮ,1301.72,492,حبه,متوفر
E493,ﺻﺤﻦ ﻗﺺ ﺑﻼﻁ ﺍﺑﻮ,2403.17,493,علبة,متوفر
E494,ﺻﺤﻦ ﻗﺺ ﺑﻼﻁ ﺍﺑﻮ,2703.57,494,حبه,متوفر
E495,ﺻﺤﻦ ﻗﺺ ﺑﻼﻁ ﺍﺑﻮ,4005.29,495,عليه,متوفر
E496,"ﺻﺤﻦ ﻗﺺ ﺑﻼﻁ ﺍﺑﻮ٥,٤ﻫـ ﻣﺨﺘﻮﻡ",1019.53,496,حبه,متوفر
E497,ﺻﺤﻦ ﻗﺺ ﺧﺸﺐ ﺍﺑﻮ,4606.08,497,علبة,متوفر
E498,ﺻﺤﻦ ﻗﺺ ﺧﺸﺐ ﺍﺑﻮ,5307,498,حبه,متوفر
E499,ﺻﺤﻦ ﻗﺺ ﺧﺸﺐ ﺍﺑﻮ,4385.78,499,عليه,متوفر
E500,ﺻﺤﻦ ﻗﺺ ﺧﺸﺐ ﺍﺑﻮ٩ﻫـ ﺳﻦ,4385.78,500,حبه,متوفر
`;
