export const defaultRawInventoryCsvPart3 = `E701,ﻛﻮﻉ ١ﻫـ ﺟﻤﻞ ﺣﺎﺭ ﻛﺒﺲ,325.9,701,علبة,متوفر
E702,ﻛﻮﻉ ١ﻫــ ﺳﻦ ﻧﺤﺎﺱ ﺿﻐﻂ ٠٨,26,702,حبه,متوفر
E703,ﻛﻮﻉ ٢ﻫـ ﺭﻳﺤﻪ ﺳﻤﺎﺭﺕ,1499.16,703,عليه,متوفر
E704,ﻛﻮﻉ ٣/٤ ﺟﻤﻞ ٠٨ ﺷﺎﻧﺎﻝ,10.4,704,حبه,متوفر
E705,ﻛﻮﻉ ٣/٤ ﻋﺎﻳﺪﻱ ﻛﺒﺲ ﺣﺎﺭ,5.2,705,علبة,متوفر
E706,ﻛﻮﻉ ٣/٤ ﻧﺺ ﻋﻄﻔﻪ ﺿﻐﻂ ٠٨ ﺷﺎﻧﺎﻝ,10.4,706,حبه,متوفر
E707,ﻛﻮﻉ ٣/٤*١/٢ ﺳﻦ ﺩﺍﺧﻠﻲ ﺿﻐﻂ ٠٨,10.4,707,عليه,متوفر
E708,ﻛﻮﻉ ٣/٤*٣/٤ﺳﻦ ﻧﺤﺎﺱ ﺩﺍﺧﻠﻲ ٠٨,10.4,708,حبه,متوفر
E709,ﻛﻮﻉ ٣/٤ﺭﻭﻳﺎﻝ,7.8,709,علبة,متوفر
E710,ﻛﻮﻉ ٤ﻫـ ﻧﺺ ﻋﻄﻔﻪ ﺿﻐﻂ ﺭﻭﻳﺎﻝ,1368.8,710,حبه,متوفر
E711,ﻛﻮﻉ ٤ﻫـ *ﺯﺍﻭﻳﺔ٠٩ ﺭﻭﻳﺎﻝ,1759.88,711,عليه,متوفر
E712,ﻛﻮﻉ ٤ﻫـ ﺑﺴﺪﺓﺭﻭﻳﺎﻝ,2150.95,712,حبه,متوفر
E713,ﻛﻮﻉ ٤ﻫـ ﺭﻳﺤﺔﺭﻭﻳﺎﻝ,2823.59,713,علبة,متوفر
E714,ﻛﻮﻉ ٦ﻫـ ﺑﺴﺪﻩ ﺭﻭﻳﺎﻝ,5084.09,714,حبه,متوفر
E715,ﻛﻮﻉ ٦ﻫـ ﻧﺺ ﻋﻄﻔﺔ,3120,715,عليه,متوفر
E716,ﻛﻮﻋﺔ١ﻫــ ﻛﺒﺲ٠٨ ﺑﺤﺮﻳﻨﻲ,391.08,716,حبه,متوفر
E717,ﻛﻮﻋﺮﻳﺤﺔ ٤ﻫـ ﺃ.ﻉ,2026.75,717,علبة,متوفر
E718,ﻛﻮﻉ١/٢ﻫــ ﻛﺒﺲ٠٨ ﺑﺤﺮﻳﻨﻲ,195.55,718,حبه,متوفر
E719,ﻛﻮﻉ٢ ﻫـ* ﺯﺍﻭﻳﺔ ٠٩ ﺭﻭﻳﺎﻝ,33.8,719,عليه,متوفر
E720,ﻛﻮﻉ٢ ﻫـ* ﻧﺺ ﻋﻄﻔﻪ ﺭﻭﻳﺎﻝ,521.44,720,حبه,متوفر
E721,ﻛﻮﻉ٣/٤ ﻋﺎﻳﺪﻱ ﻛﺒﺲ٠٨ ﺑﺤﺮﻳﻨﻲ,5.2,721,علبة,متوفر
E722,ﻛﻮﻉ٦ ﻫـ* ﺯﺍﻭﻳﺔ ٠٩ ﺭﻭﻳﺎﻝ,11.7,722,حبه,متوفر
E723,ﻛﻮﻛﺘﻴﻞ,2860,723,عليه,متوفر
E724,ﻛﻴﺮﻳﺴﺘﺎﻝ,788.41,724,حبه,متوفر
E725,ﻛﻴﺮﻳﺴﺘﺎﻝ ﺭﺑﻊ,2042.83,725,علبة,متوفر
E726,ﻛﻴﻠﻮ ﺍﺑﻮﺍﻝ ﻟﻮﺣﺎﺕ,1300,726,حبه,متوفر
E727,ﻛﻴﻠﻮ ﺍﺑﻮﺍﻝ ﻣﻨﻮﻉ,1300,727,عليه,متوفر
E728,ﻛﻴﻠﻮ ﺳﺪﺍﺕ,1300,728,حبه,متوفر
E729,ﻟﺤﺎﻡ ﺍﻷﻣﻴﺮ ﺩﻭﻟﻔﻴﻦ * ٢١ﺡ,1581.18,729,علبة,متوفر
E730,ﻟﺤﺎﻡ ﻛﺎﻭﻳﺔ ﺭﺻﺎﺹ,4746.26,730,حبه,متوفر
E731,ﻟﺼﻘﺔ ﺭﻣﺎﺩﻱ ﺃﺑﻮ ﺟﻮﻫﺮﻩ ٥١ﻳﺎﺭﺩ,436.94,731,عليه,متوفر
E732,ﻟﺼﻘﺔ ﺯﺟﺎﺟﻲ ﺷﻔﺎﻑ ﻛﺒﻴﺮ٠٨,341.85,732,حبه,متوفر
E733,ﻟﺼﻘﺔ ﺳﻼﻣﺔ ﺻﻐﻴﺮ ﺍﺧﻀﺮ ﻓﻮﻛﺲ,91.03,733,علبة,متوفر
E734,ﻟﺼﻘﺔ ﻛﻬﺮﺑﺎ,218.47,734,حبه,متوفر
E735,ﻟﺼﻘﺔ ﻭﺭﻕ ﺍﻣﺎﺭﺍﺗﻲ ﺃﺑﻮ ﺟﻮﻫﺮﺓ ٢ﻫـ,531.61,735,عليه,متوفر
E736,ﻟﺼﻘﺔ ﻭﺭﻕ ﺍﻣﺎﺭﺍﺗﻲ ﺃﺑﻮ ﺟﻮﻫﺮﺓ ٢ﻫـ,706.38,736,حبه,متوفر
E737,ﻟﻔﺎﺕ ﺍﺣﻤﺮ ﻛﻬﺮﺑﺎﺀ ٠٥ ﻣﺘﺮ,6.5,737,علبة,متوفر
E738,ﻟﻔﺎﺕ ﺩﺵ ٠٣ ﻭﻛﺎﻟﻪ,3.9,738,حبه,متوفر
E739,ﻟﻔﺔ ﺗﻞ ٦ﻣﺘﺮ *٠٨ ﻳﺮ ﺍﻟﻮﺍﺩﻱ,10.4,739,عليه,متوفر
E740,ﻟﻔﻪ ﺗﻞ ﺃﺑﻮ ٤ﻣﺘﺮ,28600,740,حبه,متوفر
E741,ﻟﻔﻪ ﺗﻞ ﻋﺮﺽ٣ ﻣﺘﺮﺍﻟﻨﺨﻠﻪ,19832.29,741,علبة,متوفر
E742,ﻟﻔﻪ ﺭﺵ ﺃﺑﻮ ﺣﻨﺶ ٠٥ﻣﺘﺮ,8166.12,742,حبه,متوفر
E743,ﻟﻘﻢ ﻋﺮﺑﻴﺎﺕ,504.27,743,عليه,متوفر
E744,ﻟﻤﺐ ٧ﻭﺍﺕ ﻛﺮﻳﺴﺘﺎﻝ ﻃﺎﻗﻪ ﻣﺴﻤﺎﺭ,854.26,744,حبه,متوفر
E745,ﻟﻤﺒﺎﺕ ﺍﺑﻮ ﻟﻮﺡ ٠٢ ﻭﺍﺕ,11.7,745,علبة,متوفر
E746,ﻟﻤﺒﺎﺕ ﺍﺳﻄﻮﺍﻧﻲ ٢١ ﻓﻮﻟﺖ ٧ ﻭﺍﺕ,27.3,746,حبه,متوفر
E747,ﻟﻤﺒﺎﺕ ﺍﺳﻄﻮﺍﻧﻲ٢١ﻓﻮﻟﺖ ٩ ﻭﺍﺕ,11.7,747,عليه,متوفر
E748,ﻟﻤﺒﺎﺕ ﺍﺻﻠﻲ ﺳﻠﻚ ﻣﻔﺘﺎﺡ ٥ﻭﺍﺕ,345.92,748,حبه,متوفر
E749,ﻟﻤﺒﺎﺕ ﺍﺻﻠﻲ ﺳﻠﻚ ﻣﻔﺘﺎﺡ ٧ﻭﺍﺕ,364.12,749,علبة,متوفر
E750,ﻟﻤﺒﺎﺕ ﺍﺻﻠﻲ ﺳﻠﻚ ﻣﻔﺘﺎﺡ ٩ﻭﺍﺕ,455.14,750,حبه,متوفر
E751,ﻟﻤﺒﺎﺕ ﺍﻟﻮﺍﺣﺔ ٩ﻭﺍﺕ ﻃﺎﻗﻪ,504.06,751,عليه,متوفر
E752,ﻟﻤﺒﺎﺕ ﺗﻮﺭﺵ ﻃﺎﻗﻪ ٢١ ﻭﺍﺕ,27.3,752,حبه,متوفر
E753,ﻟﻤﺒﺎﺕ ﺗﻮﺭﺵ ﻛﻬﺮﺑﺎﺀ ٢١ ﻭﺍﺕ,27.3,753,علبة,متوفر
E754,ﻟﻤﺒﺎﺕ ﺗﻮﺭﺵ ﻛﻬﺮﺑﺎﺀ ٥ ﻭﺍﺕ,6.5,754,حبه,متوفر
E755,ﻟﻤﺒﺎﺕ ﺗﻮﺭﺵ ﻛﻬﺮﺑﺎﺀ ٩ ﻭﺍﺕ,11.7,755,عليه,متوفر
E756,ﻟﻤﺒﺎﺕ ﺣﺴﺎﺱ ٧ﻭﺍﺕ ٢١ ﻓﻮﻟﺖ,27.3,756,حبه,متوفر
E757,ﻟﻤﺒﺎﺕ ﺳﻠﻚ ﻏﺎﺯﻱ ٥ ﻭﺍﺕ,50.7,757,علبة,متوفر
E758,ﻟﻤﺒﺎﺕ ﺳﻠﻚ ﻏﺎﺯﻱ ٧ ﻭﺍﺕ,55.9,758,حبه,متوفر
E759,ﻟﻤﺒﺎﺕ ﺳﻠﻚ ﻏﺎﺯﻱ ٩ ﻭﺍﺕ,65,759,عليه,متوفر
E760,ﻟﻤﺒﺎﺕ ﺳﻬﺎﺭﻱ ﺗﻴﻤﺴﻮﻝ ﻣﻠﻮﻥ ٢١,27.3,760,حبه,متوفر
E761,ﻟﻤﺒﺎﺕ ﻃﺎﻗﻪ ٣ ﻭﺍﻥ ﺗﺮﺵ,55.9,761,علبة,متوفر
E762,ﻟﻤﺒﺎﺕ ﻓﻴﻨﻮﺱ ﻃﺎﻗﻪ ٧ ﻭﺍﺕ,9.1,762,حبه,متوفر
E763,ﻟﻤﺒﺎﺕ ﻓﻴﻨﻮﺱ ﻃﺎﻗﻪ ٩ ﻭﺍﺕ,11.7,763,عليه,متوفر
E764,ﻟﻤﺒﺎﺕ ﻛﺮﻳﺴﺘﺎﻝ ٥ﻭﺍﺕ,670.14,764,حبه,متوفر
E765,ﻟﻤﺒﺎﺕ ﻛﺮﻳﺴﺘﺎﻝ ٧ﻭﺍﺕ,791.02,765,علبة,متوفر
E766,ﻟﻤﺒﺎﺕ ﻛﻬﺮﺑﺎﺀ ﻣﺴﻄﺢ ٢١ﻭﺍﺕ,769.86,766,حبه,متوفر
E767,ﻟﻤﺒﺎﺕ ﻛﻬﺮﺑﺎﺀ ﻣﺴﻄﺢ ٥١ﻭﺍﺕ,868.14,767,عليه,متوفر
E768,ﻟﻤﺒﺎﺕ ﻛﻬﺮﺑﺎﺀ ﻣﺴﻄﺢ ٣ﻭﺍﺕ ﻫﺒﺴﻮﻥ,442.26,768,حبه,متوفر
E769,ﻟﻤﺒﺎﺕ ﻛﻬﺮﺑﺎﺀ ﻣﺴﻄﺢ ٥ ﻭﺍﺕ ﻫﺒﺴﻮﻥ,6.5,769,علبة,متوفر
E770,ﻟﻤﺒﺎﺕ ﻛﻬﺮﺑﺎﺀ ﻣﺴﻄﺢ ٩ ﻭﺍﺕ ﻫﺒﺴﻮﻥ,11.7,770,حبه,متوفر
E771,ﻟﻤﺒﺎﺕ ﻣﺴﻄﺢ ٢١ﻓﻮﻟﺖ ﻣﺴﻄﺢ,655.2,771,عليه,متوفر
E772,ﻟﻤﺒﺎﺕ ﻣﺴﻄﺢ ٢١ﻓﻮﻟﺖ ﻣﺴﻄﺢ,819,772,حبه,متوفر
E773,ﻟﻤﺒﺎﺕ ﻣﺴﻄﺢ ٢١ﻓﻮﻟﺖ ﻣﺴﻄﺢ,900.9,773,علبة,متوفر
E774,ﻟﻤﺒﺎﺕ ﻧﺎﻳﺲ٠١ﻭﺍﺕ,840.96,774,حبه,متوفر
E775,ﻟﻤﺒﺎﺕ ﻫﺎﻳﻤﺮﺯ ﻛﻬﺮﺑﺎﺀ٥١ﻭﺍﺕ ﻣﺴﻤﺎﺭ,862.2,775,عليه,متوفر
E776,ﻟﻤﺒﺎﺕ ﻫﺎﻳﻤﺮﺯ ﻛﻬﺮﺑﺎﺀ٠٤ﻭﺍﺕ ﻣﺴﻤﺎﺭ,1989.7,776,حبه,متوفر
E777,ﻟﻤﺒﺎﺕ ﻫﺎﻳﻤﺮﺯ ﻛﻬﺮﺑﺎﺀ٠٥ﻭﺍﺕ ﻗﻠﻮﻳﺰ,2387.64,777,علبة,متوفر
E778,ﻟﻤﺒﻪ ﺳﻤﻌﺔ ﻣﻊ ﺍﻟﺴﻠﻚ٢١ ﻓﻮﻟﺖ,596.91,778,حبه,متوفر
E779,ﻟﻮﺡ ﻛﻬﺮﺑﺎﺀ ٠٠١ﻭﺍﺕ ﺭﺍﺟﻲ,18200,779,عليه,متوفر
E780,ﻟﻮﺣﺎﺕ ﻋﺮﺽ ﻗﻮﺍﻋﺪ ﻫﺒﺴﻮﻥ,163.8,780,حبه,متوفر
E781,ﻟﻮﺣﺎﺕ ﻋﺮﺽ ﻟﻤﺐ ﻫﺒﺴﻮﻥ,163.8,781,علبة,متوفر
E782,ﻟﻲ ﺭﺍﺟﻊ ﺣﻨﺠﻮﺭ ﺍﺣﻤﺮ,975,782,حبه,متوفر
E783,ﻟﻲ ﺷﻔﻂ ﺍﺑﻮﺟﺮ,1950,783,عليه,متوفر
E784,ﻟﻲ ﻃﺮﻣﺒﻪ,260,784,حبه,متوفر
E785,ﻟﻲ ﻃﺮﻣﺒﻪ,264.32,785,علبة,متوفر
E786,"٥,١ﻩـ *٠٣ ﻳﺎﺭﺩﺓ",6.5,786,حبه,متوفر
E787,"ﻟﻲ ﻋﻈﻢ ﻫﻨﺪﻱ ٥,١ﻫـ * ٠٣ ﻣﺘﺮ",6.5,787,عليه,متوفر
E788,ﻟﻲ ﻋﻈﻢ ﻫﻨﺪﻱ ٢*٠٣ﻣﺘﺮ,5.2,788,حبه,متوفر
E789,"ﻟﻲ ﻋﻈﻢ ﻫﻨﺪﻱ ٥,٢ﻫـ * ٠٣ ﻣﺘﺮ",6.5,789,علبة,متوفر
E790,"ﻟﻲ ﻋﻈﻢ ﻫﻨﺪﻱ ٥,٢ﻫـ * ٠٣ ﻣﺘﺮ",6.5,790,حبه,متوفر
E791,ﻟﻲ ﻣﺎﺀ ﺍﺧﻀﺮ ﺗﻮﻣﺎﻛﺲ ١/٢ﻫـ *٥٤,70.2,791,عليه,متوفر
E792,ﻟﻲ ﻣﺎﺀ ﺍﺧﻀﺮ ﺗﻮﻣﺎﻛﺲ ٣/٤ﻫـ *٥٤,70.2,792,حبه,متوفر
E793,ﻟﻲ ﻫﺮﺍﺏ ﺣﻨﺠﻮﺭ ﻣﺸﺘﺮﻙ ﺻﻴﻨﻲ,400.53,793,علبة,متوفر
E794,ﻟﻲ ﻫﺮﺍﺏ ﺣﻨﺠﻮﺭ ﻣﻊ ﺍﻟﺮﺃﺱ ﺻﻴﻨﻲ,365.77,794,حبه,متوفر
E795,ﻟﻴﺎﺕ ﺃﺑﻮ ﺧﻄﺮ ٢ﻫﻨﺶ*٠٠١ﻣﺘﺮ,42653.6,795,عليه,متوفر
E796,"ﻟﻴﺎﺕ ﺃﺳﻮﺩ ٥,١",6.5,796,حبه,متوفر
E797,ﻟﻴﺎﺕ ﻛﺮﻭﻡ ﺍﺳﺒﺎﻧﻲ ٠٥ﺳﻢ ﻓﺮﺗﻜﺲ,436.94,797,علبة,متوفر
E798,ﻟﻴﺎﺕ ﻛﺮﻭﻡ ﺍﺳﺒﺎﻧﻲ ٠٦ﺳﻢ ﻓﺮﺗﻜﺲ,537.07,798,حبه,متوفر
E799,ﻟﻴﺎﺕ ﻛﺮﻭﻡ ﺍﺳﺒﺎﻧﻲ ٠٨ﺳﻢ ﻓﺮﺗﻜﺲ,564.38,799,عليه,متوفر
E800,ﻟﻴﺎﺕ ﻛﻬﺮﺑﺎﺀ ﺍﺑﻴﺾ ٣/٤ ﺣﻨﺠﻮﺭ٥١ ﻣﺘﺮ,5.2,800,حبه,متوفر
E801,ﻟﻴﺎﺕ ﻛﻬﺮﺑﺎﺀ ﺍﺑﻴﺾ ٣/٤ ﺣﻨﺠﻮﺭ٥٢ﻣﺘﺮ,5.2,801,علبة,متوفر
E802,ﻟﻴﺎﺕ ﻛﻬﺮﺑﺎﺀ ﺍﺣﻤﺮ٠٣ﻣﺘﺮ,5084.09,802,حبه,متوفر
E803,ﻟﻴﺎﺕ ﻛﻬﺮﺑﺎﺀ ٣/٤ ﺍﺣﻤﺮ ٠٤ ﻣﺘﺮ,5.2,803,عليه,متوفر
E804,ﻟﻴﺎﺕ ﻛﻬﺮﺑﺎﺀ ٣/٤ ﺍﺣﻤﺮ٠٣ﻣﺘﺮ,5.2,804,حبه,متوفر
E805,ﻟﻴﺎﺕ ﻛﻬﺮﺑﺎﺀ ٣/٤ ﺍﺣﻤﺮ٥٤ﻣﺘﺮ,5.2,805,علبة,متوفر
E806,"ﻟﻴﺎﺕ ٥,١ﻫـ *٠٠1 ﻣﺘﺮ٦ﺑﺎﺭ",6.5,806,حبه,متوفر
E807,ﻟﻴﺎﺕ ٥.٢ﻫـ *٠٠١ ﻣﺘﺮ٦ﺑﺎﺭ,6.5,807,عليه,متوفر
E808,ﻟﻴﺎﺕ ٣/٤ ﺍﺳﻮﺩ ﺯﺭﺍﻋﻲ,5.2,808,حبه,متوفر
E809,ﻟﻴﺎﺕ ٣/٤ ﺍﺳﻮﺩ ﺯﺭﺍﻋﻲ ﻟﻔﻪ*٠٠٢ ﻣﺘﺮ,5.2,809,علبة,متوفر
E810,ﻟﻴﺎﺕ٢ﻫـ *٠٠١ ﻣﺘﺮ٦ﺑﺎﺭ,1.3,810,حبه,متوفر
E811,ﻣﺎﺋﻲ ﺗﺠﻬﻴﺰﺍﺕ ﺿﻔﺎﺭ,10400,811,عليه,متوفر
E812,ﻣﺎﺱ ﻗﺺ ﺯﺟﺎﺝ ﻣﻊ ﺍﻟﺠﺎﺯ ﻛﻮﻓﻜﺲ,979.47,812,حبه,متوفر
E813,ﻣﺎﻛﺲ ﺣﻖ ﺍﻻﻟﺸﺮﻓﻲ,3900,813,علبة,متوفر
E814,ﻣﺎﻛﻴﻨﺔ ﻃﺮﻃﺸﻪ ﺑﺎﻳﺴﻮﻥ,3277.05,814,حبه,متوفر
E815,ﻣﺒﺎﺭﺩ ﻣﺴﻄﺢ ﺧﺸﻦ ٨ﻫـ ٢٠٠١,2601.3,815,عليه,متوفر
E816,ﻣﺒﺎﺭﺩ ﻧﺺ ﺩﺍﺋﺮﻩ ﺣﺪﻳﺪ ٨ﻫـ,1456.47,816,حبه,متوفر
E817,ﻣﺜﻠﺚ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ١ﻫـ,521.44,817,علبة,متوفر
E818,ﻣﺜﻠﺚ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٢ ﻫـ,6.5,818,حبه,متوفر
E819,ﻣﺜﻠﺚ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٣ﻫـ,4432.28,819,عليه,متوفر
E820,ﻣﺜﻠﺚ ﺣﺪﻳﺪ ﺛﻘﻴﻞ١/٥ ﻫـ,6.5,820,حبه,متوفر
E821,ﻣﺜﻠﺚ ﺣﺪﻳﺪ ﺛﻘﻴﻞ٣/٤ﻫـ,482.34,821,علبة,متوفر
E822,ﻣﺜﻠﺚ ﺣﺪﻳﺪ ١/٢,2.6,822,حبه,متوفر
E823,ﻣﺜﻠﺚ ﺳﺪﻩ ٤ ﻫﻨﺶ ﺍﻡ ﺑﻲ,18.2,823,عليه,متوفر
E824,ﻣﺜﻠﺚ ﺳﻦ ﻧﺤﺎﺱ٤/٣*١/٢ ﺿﻐﻂ ﺣﺎﺭ,2.6,824,حبه,متوفر
E825,"ﻣﺜﻠﺚ ٥,١ﺿﻐﻂ ﺣﺎﺭ ﺳﺎﻧﺎﻝ ﻗﺴﺎﻡ",6.5,825,علبة,متوفر
E826,ﻣﺜﻠﺚ ١/٢ ﻫــ ﺿﻐﻂ ٠٨,10.4,826,حبه,متوفر
E827,ﻣﺜﻠﺚ ١ﻫــ ﺿﻐﻂ ٠٨ ﺑﺤﺮﻳﻨﻲ,13,827,عليه,متوفر
E828,ﻣﺜﻠﺚ ٢ ﻫـ ﺟﺎﻓﻲ,7.8,828,حبه,متوفر
E829,"ﻣﺜﻠﺚ ٥,٢ ﺍﺑﻴﺾ ﺃ.ﻉ",6.5,829,علبة,متوفر
E830,"ﻣﺜﻠﺚ ٥,٢ ﻫـ ﺑﺴﺪﻩ٥٧ ﺳﻤﺎﺭﺕ",6.5,830,حبه,متوفر
E831,"ﻣﺜﻠﺚ ٥,٢ ﻫـ ﻋﺎﺩﻱ ﺻﻴﻨﻲ",6.5,831,عليه,متوفر
E832,ﻣﺜﻠﺚ ٣/٤ ﺿﻐﻂ ﺭﻭﻳﺎﻝ,5.2,832,حبه,متوفر
E833,ﻣﺜﻠﺚ ٣/٤ ﺿﻐﻂ ٠٨,10.4,833,علبة,متوفر
E834,ﻣﺜﻠﺚ ٤ﻫـ ﺑﺴﺪﺓﺭﻭﻳﺎﻝ,2867.94,834,حبه,متوفر
E835,ﻣﺜﻠﺚ ٦ﻫـ ﻋﺎﺩﻱ ﺭﻭﻳﺎﻝ,5866.25,835,عليه,متوفر
E836,ﻣﺜﻠﻮﺙ ﺷﻨﻞ ﻛﺒﺲ ٣/٤ ﺣﺎﺭ,5.2,836,حبه,متوفر
E837,ﻣﺜﻠﻮﺙ ﺭﺑﻂ ﻛﻮﺑﻠﻨﺞ ٥٧*٥٧,74.1,837,علبة,متوفر
E838,ﻣﺜﻠﻮﺙ ﺭﺑﻂ ٠٥*٠٥ﻣﻞ,6.5,838,حبه,متوفر
E839,ﻣﺜﻠﻮﺙ ﺭﺑﻂ ٣٦*٣٦ﻣﻞ,46.8,839,عليه,متوفر
E840,ﻣﺜﻠﻮﺙ ﻏﺎﺯ ﺛﺎﺑﺖ ﺩﺍﺧﻠﻲ ﺍﺻﻔﺮ,185.71,840,حبه,متوفر
E841,ﻣﺜﻠﻮﺙ ﻓﺎﺯ ﺟﺎﻓﻲ,212.24,841,علبة,متوفر
E842,ﻣﺜﻠﻮﺙ ﻧﺤﺎﺱ ٣/٤*٣/٤ ﺑﺎﺭﺩ,5.2,842,حبه,متوفر
E843,"ﻣﺜﻠﻮﺙ ٥,٢ﻫـ ﺿﻐﻂ ﺍﺑﻴﺾ",15.6,843,عليه,متوفر
E844,ﻣﺜﻠﻮﺙ ٢ﻫـ ﺃ.ﻉ,455,844,حبه,متوفر
E845,ﻣﺠﺎﺭﻑ ﻋﺮﺑﻲ ﺃﺑﻮ ﺩﻳﻚ,1001.33,845,علبة,متوفر
E846,ﻣﺤﺎﺑﺲ ﺩﻓﻦ ﻓﺮﺗﻜﺲ ٣/٤ ﻫـ ﺭﺃﺱ,5.2,846,حبه,متوفر
E847,ﻣﺤﺎﺑﺲ ﺩﻓﻦ ﻓﺮﺗﻜﺲ ٣/٤ ﻫـ ﺭﺃﺱ,5.2,847,عليه,متوفر
E848,"ﻣﺤﺎﺑﺲ ﻓﺮﺗﻜﺲ ﻳﺪ ﺍﺯﺭﻕ ٥,٢ﻫـ",6.5,848,حبه,متوفر
E849,ﻣﺤﺎﺑﺲ ﻓﺮﺗﻜﺲ ١/٢ﻫـ ﻳﺪ ﺍﺯﺭﻕ,15.6,849,علبة,متوفر
E850,ﻣﺤﺒﺐ ﺳﻌﻮﺩﻱ,45083.97,850,حبه,متوفر
E851,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﻳﺪ ﺣﺪﻳﺪ ٢ﻫـ ﺗﺮﻳﺖ,2785.58,851,عليه,متوفر
E852,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﻳﺪ ﺣﺪﻳﺪ ٢ﻫـ,2785.58,852,حبه,متوفر
E853,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﺃﺑﻴﺾ ﺗﺮﻛﻲ ٢ﻫـ,2228.46,853,علبة,متوفر
E854,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﺃﺑﻴﺾ ﺗﺮﻛﻲ ٢ﻫـ,2228.46,854,حبه,متوفر
E855,"ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﻛﺒﺲ ٥,١ﻫـ ﻳﺪ",6.5,855,عليه,متوفر
E856,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﻛﺒﺲ ١/٢ ﻳﺪ ﺣﺪﻳﺪ,2.6,856,حبه,متوفر
E857,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﻛﺒﺲ ١ﻫـ ﻳﺪ ﺣﺪﻳﺪ,655.41,857,علبة,متوفر
E858,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﻳﺪ ﺣﺪﻳﺪﺍﻳﺮﺍ,2457.79,858,حبه,متوفر
E859,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﻳﺪﺣﺪﻳﺪ ٥.٢ﻫـ,6.5,859,عليه,متوفر
E860,ﻣﺤﺒﺲ ﺑﻼﺳﺘﻴﻚ ﻳﺪﺣﺪﻳﺪ ٣ﻫـ ﻛﺒﺲ,5703.8,860,حبه,متوفر
E861,"ﻣﺤﺒﺲ ﻗﻠﻮﻳﺰ ٥,٢ﻫـ ﺑﺪ ﺣﺪﻳﺪ ﺯﺭﻗﺎﺀ",6.5,861,علبة,متوفر
E862,"ﻣﺤﺒﺲ ﻛﺒﺲ ﺛﻼﺙ ﺟﻬﺎﺕ ٥,١ﻫـ",11.7,862,حبه,متوفر
E863,ﻣﺤﺒﺲ ﻧﺤﺎﺱ ﺷﻴﻤﺞ ١ﻫـ,3641.17,863,عليه,متوفر
E864,ﻣﺤﺒﺲ ٣/٤ ﺷﻴﻤﻨﺞ,5.2,864,حبه,متوفر
E865,ﻣﺤﺮﻙ ﺭﺵ ﺑﻮﻧﺪﺍ,37397.46,865,علبة,متوفر
E866,ﻣﺤﺮﻙ ﺭﺵ ﻣﻴﺮﻭ,42900,866,حبه,متوفر
E867,ﻣﺤﻼﺕ ﺍﺻﻔﺮ,26207.9,867,عليه,متوفر
E868,ﻣﺤﻮﻻﺕ ﺟﻲ ﻣﺴﺘﺮ ٠٠٠١ ﻭﺍﺕ,1.3,868,حبه,متوفر
E869,ﻣﺤﻮﻻﺕ ﺭﺍﺟﻲ ٠٠٥ ﻭﺍﺕ,6.5,869,علبة,متوفر
E870,ﻣﺨﺮﺝ ﻣﺎﻃﻮﺭ ﺑﻼﺳﺘﻴﻚ,72.8,870,حبه,متوفر
E871,"ﻣﺮﺑﻮﻉ ٥,٢ﻫـ ﺿﻐﻂ ﺍﺑﻴﺾ",10.4,871,عليه,متوفر
E872,ﻣﺮﺑﻮﻉ ٥.٢ﻫـ,13,872,حبه,متوفر
E873,ﻣﺮﺑﻮﻉ ٢ﻫﻨﺶ ﺳﻤﺎﺭﺕ,1274,873,علبة,متوفر
E874,ﻣﺮﺑﻮﻉ ٤ﻫـ - ﺍﻟﺒﺾ,2346.5,874,حبه,متوفر
E875,ﻣﺮﺷﺔ ﻳﺪﻭﻱ / ﻛﻮﺭﻱ,9966.67,875,عليه,متوفر
E876,ﻣﺴﺎﺣﺎﺕ ﺑﻼﻁ ﻣﻊ ﺍﻟﺒﺮﺵ ﺷﻔﺮﺓ,600.79,876,حبه,متوفر
E877,ﻣﺴﺎﺣﺎﺕ ﺑﻼﻁ ٥٤ ﺳﻢ ﺷﻔﺮﻩ,70.2,877,علبة,متوفر
E878,ﻣﺴﺎﺣﺎﺕ ﺑﻼﻁ ٥٥ﺳﻢ ﺷﻔﺮﺓ,710.03,878,حبه,متوفر
E879,ﻣﺴﺎﺣﺎﺕ ﻣﻮﺏ ﻣﻊ ﺍﻟﻌﺼﺎﺓ,1361.8,879,عليه,متوفر
E880,ﻣﺴﺎﺣﺔ ﺑﻼﻁ ٣٣٦ﺗﺮﻛﻲ,700.92,880,حبه,متوفر
E881,ﻣﺴﺎﺣﺔ ﺑﻼﻁ ٤٣٦ ﺗﺮﻛﻲ,566.8,881,علبة,متوفر
E882,ﻣﺴﺎﺣﺔ ﺑﻼﻁ ٥٣٦ ﺗﺮﻛﻲ,696.8,882,حبه,متوفر
E883,ﻣﺴﺎﻣﻴﺮ ﺭﺑﺖ٤*٢١,27.3,883,عليه,متوفر
E884,"ﻣﺴﺎﻣﻴﺮ ﺻﻠﺐ ﺍﺑﻮ٥,١ﻫـ/٨٣",107.9,884,حبه,متوفر
E885,ﻣﺴﺎﻣﻴﺮ ﺻﻴﻨﻲ ٥.١ﻫـ*٤١*٧ﻛﺠﻢ,53.3,885,علبة,متوفر
E886,ﻣﺴﺎﻣﻴﺮ ﻣﻔﺎﺗﻴﺢ ﻛﻬﺮﺑﺎﺀ ٦*٥.١,7.8,886,حبه,متوفر
E887,ﻣﺴﺎﻣﻴﺮ ﻣﻔﺎﺗﻴﺢ ﻛﻬﺮﺑﺎﺀ ٦*٢,7.8,887,عليه,متوفر
E888,ﻣﺴﺎﻣﻴﺮ ﻣﻔﺎﺗﻴﺢ ﻛﻬﺮﺑﺎﺀ ٦*٢,7.8,888,حبه,متوفر
E889,ﻣﺴﺎﻣﻴﺮ ﻧﺠﺎﺭﺓ ٢*١١ ﺳﻌﻮﺩﻱ ﺍﻟﻤﻤﻴﺰ,14.3,889,علبة,متوفر
E890,ﻣﺴﺎﻣﻴﺮ ٥*٨١ ﺭﺑﺖ,105.3,890,حبه,متوفر
E891,ﻣﺴﺎﻣﻴﺮ ٥*٥٢*٤١ ﻋﺮﻳﺾ ﺭﺑﺖ,67.6,891,عليه,متوفر
E892,"ﻣﺴﺎﻣﻴﺮﺻﺒﻪ٠٥*٩,٢ﻫـ",11.7,892,حبه,متوفر
E893,"ﻣﺴﺎﻣﻴﺮﺻﺒﻪ٥٦*٨*٥,٢ﻫـ",10.4,893,علبة,متوفر
E894,ﻣﺴﺘﺮﻛﻴﻨﺞ ﺭﺑﻊ,2611.43,894,حبه,متوفر
E895,ﻣﺴﺪﺱ ﺭﺵ ﺯﻧﻚ٠٢ﺳﻢ .ﺕ.ﺳﺘﺎﺭ,1206.24,895,عليه,متوفر
E896,ﻣﺴﺪﺱ ﺭﺵ ﺯﻧﻚ٥٤ﺳﻢ .ﺕ.ﺳﺘﺎﺭ,1474.3,896,حبه,متوفر
E897,ﻣﺴﺪﺱ ﺭﺵ ﻧﺤﺎﺱ ﺫﻫﺒﻲ,1608.33,897,علبة,متوفر
E898,ﻣﺴﺪﺱ ﺭﺵ ﻧﺤﺎﺱ ﻗﺒﻀﺔ ﻭﺍﺣﺪﺓ,1340.27,898,حبه,متوفر
E899,ﻣﺴﺪﺱ ﺭﺵ ﻧﺤﺎﺱ ﻗﺒﻀﺘﻴﻦ٥٤ﺳﻢ,1675.34,899,عليه,متوفر
E900,ﻣﺴﺪﺱ ﺭﺵ ﻧﺤﺎﺱ ﻗﻔﺸﺔ ٠٢ﺳﻢ,1340.27,900,حبه,متوفر
E901,ﻣﺴﺪﺱ ﺭﺵ ﻧﺤﺎﺱ٥٣ﺳﻢ .ﺕ.ﺳﺘﺎﺭ,1809.37,901,علبة,متوفر
E902,ﻣﺴﺪﺱ ﺳﺄﻛﻮﻥ ﺑﻼﺳﺘﻴﻚ ﺑﺮﺗﻘﺎﻝ,728.23,902,حبه,متوفر
E903,ﻣﺴﺪﺱ ﺳﻠﻜﻮﻥ ﺍﻟﻮﻣﻨﻴﻮﻡ ﻛﻮﻓﻜﺲ,4114.18,903,عليه,متوفر
E904,ﻣﺴﺪﺱ ﻣﻜﺮﻭﻑ ﺣﺪﻳﺪ,1770.89,904,حبه,متوفر
E905,ﻣﺴﺪﺱ ﻣﻜﺮﻭﻑ ﻳﺪ ﺑﻼﺳﺘﻴﻚ,1159.17,905,علبة,متوفر
E906,ﻣﺴﻄﺢ ﻭ,17225,906,حبه,متوفر
E907,ﻣﺸﺎﺭﻁ ﺑﻼﺳﺘﻴﻚ ﻋﺠﻠﺔ ﻣﻊ ﺍﻟﺮﻳﺶ,273.09,907,عليه,متوفر
E908,ﻣﺸﺎﺭﻁ ﺟﺎﻓﻲ ﻣﻊ ﺍﻟﺮﻳﺶ ﺍﺑﻴﺾ,491.56,908,حبه,متوفر
E909,ﻣﺸﻤﻊ ﻗﻤﺎﻣﻪ ﺍﻟﻤﻄﻠﻮﺏ,546,909,علبة,متوفر
E910,ﻣﺸﻤﻌﺎﺕ ﺍﻟﻌﻴﻬﻢ٢١ﻣﻞ,5200,910,حبه,متوفر
E911,ﻣﺼﺐ ﺯﻳﺖ,378.04,911,عليه,متوفر
E912,ﻣﻄﺎﺭﻕ ﻛﻮﻓﻜﺲ ٠٠٨ ﺟﻢ ٢٠٠٣,2603.9,912,حبه,متوفر
E913,ﻣﻄﺎﺭﻕ ﻧﺠﺎﺭﺓ ﻳﺪ ﺧﺸﺐ,1862.46,913,علبة,متوفر
E914,ﺭﻗﻢ ٨ ١٠٠١,1301.3,914,حبه,متوفر
E915,ﻣﻌﺠﻮﻥ ﺗﻤﺴﺎﺡ ﺟﺪﺭﺍﻥ ٠٢ ﻛﻴﻠﻮ,7.8,915,عليه,متوفر
E916,ﻣﻌﺠﻮﻥ ﺟﺎﻣﺒﻮ ﻓﺘﻨﺎﻳﺖ,6500,916,حبه,متوفر
E917,ﻣﻌﺠﻮﻥ ﺟﺎﻫﺰ ﺿﻔﺎﺭ,10400,917,علبة,متوفر
E918,ﻣﻌﺠﻮﻥ ﻫﻨﺪﻱ ﻭﺍﻝ ﻣﺎﻛﺲ٠٢ﻛﺠﻢ,5825.87,918,حبه,متوفر
E919,ﻣﻌﻠﻴﻖ ﺛﻴﺎﺏ ﺃﺑﻮ ٤ ﺑﻨﻲ ٧٠٠٨,9110.4,919,عليه,متوفر
E920,ﻣﻌﻠﻴﻖ ﺛﻴﺎﺏ ﺃﺑﻮ ٤ ﻓﺼﻲ ٣٠٠٨,3910.4,920,حبه,متوفر
E921,ﻣﻌﻠﻴﻖ ﺛﻴﺎﺏ ﺃﺑﻮ ٥ ﺑﻨﻲ ٨٠٠٨,10410.4,921,علبة,متوفر
E922,ﻣﻌﻠﻴﻖ ﺛﻴﺎﺏ ﺃﺑﻮ ٥ ﺫﻫﺒﻲ ٦٠٠٨,7810.4,922,حبه,متوفر
E923,ﻣﻌﻠﻴﻖ ﺛﻴﺎﺏ ﺃﺑﻮ ٥ ﺫﻫﺒﻲ ٦٠٠٨,7810.4,923,عليه,متوفر
E924,ﻣﻌﻠﻴﻖ ﺛﻴﺎﺏ ﺃﺑﻮ ٥ ﻓﻀﻲ ٤٠٠٨,5210.4,924,حبه,متوفر
E925,ﻣﻌﻠﻴﻖ ﺛﻴﺎﺏ ﻋﻼﻗﻲ ﺗﺮﻛﻲ ٥٤٤,707.2,925,علبة,متوفر
E926,ﻣﻌﻠﻴﻖ ﻻﺻﻖ ﻃﻘﻮﻡ,178.41,926,حبه,متوفر
E927,ﻣﻐﺎﺳﻞ ﻓﺮﻧﺠﻲ ﺯﺍﻭﻳﺔ ﻣﻮﺩﻳﻞ٦٠٦١,16749.38,927,عليه,متوفر
E928,ﻣﻐﺎﺳﻞ ﻓﺮﻧﺠﻲ ﻣﻮﺩﻳﻞ٦٩1 ﻟﻴﻤﺘﺪ,21847.02,928,حبه,متوفر
E929,ﻣﻐﺎﻟﻖ ﺣﺪﻳﺪ ٣ ﻃﻠﻘﺎﺕ ﻣﺎﺳﻜﻮ,9.1,929,علبة,متوفر
E930,ﻣﻐﺎﻟﻖ ﺣﺪﻳﺪ٣ ﻃﻠﻘﺎﺕ ﻣﺎﺳﻜﻮ,4005.29,930,حبه,متوفر
E931,ﻣﻐﺎﻟﻖ ﺩﺭﺝ ﻃﻠﻘﺘﻴﻦ ﻣﺎﺳﻜﻮ ﻣﻨﺤﺮﻙ,291.29,931,عليه,متوفر
E932,ﻣﻐﺎﻟﻖ ﺩﺭﺝ ٨٠٨ ﺍﺻﻠﻲ,1050.4,932,حبه,متوفر
E933,ﻣﻐﺎﻟﻖ ﻫﻨﺠﺎﺭﻱ ﺟﺎﻓﻲ,2093.68,933,علبة,متوفر
E934,ﻣﻐﻠﻘﻪ ﺧﺸﺐ ﺍﻡ ﺑﻲ,4550,934,حبه,متوفر
E935,ﻣﻐﻨﻮﻡ ﺑﻠﺲ ٠٢ ٠٢,2.6,935,عليه,متوفر
E936,ﻣﻔﺎﺗﻴﺢ ﻛﻬﺮﺑﺎﺀ ﺳﻔﺮﻱ,143,936,حبه,متوفر
E937,ﻣﻔﺎﺣﺲ ﺳﻔﻨﺠﻮﺍﺳﻮﺩ,395.07,937,علبة,متوفر
E938,ﻣﻔﺎﺣﺲ ﻋﺎﺝ ﺍﺻﻔﺮ,473.36,938,حبه,متوفر
E939,ﻣﻔﺘﺎﺡ,4005.29,939,عليه,متوفر
E940,ﻣﻔﺘﺎﺡ ﺑﻼﻙ ﻧﻀﺎﻣﻴﻦ,1332.24,940,حبه,متوفر
E941,ﻣﻔﺘﺎﺡ ﺑﻼﻙ ٢١ ﻓﻮﻟﺖ ﺃﺑﻴﺾ,27.3,941,علبة,متوفر
E942,ﻣﻔﺘﺎﺡ ﺑﻼﻙ ٢١ﻓﻮﻟﺖ ﺫﻫﺒﻲ,1365.44,942,حبه,متوفر
E943,ﻣﻔﺘﺎﺡ ﺳﺘﻼﻳﺖ ﺃﺑﻴﺾ ﻫﺒﺴﻮﻥ,573.3,943,عليه,متوفر
E944,ﻣﻔﺘﺎﺡ ﺳﺘﻼﻳﺖ ﺫﻫﺒﻲ ﻫﺒﺴﻮﻥ,655.2,944,حبه,متوفر
E945,ﻣﻔﺘﺎﺡ ﻃﺒﻠﻮﻥ ﺗﻴﻤﺴﻮﻝ ١ﺥ -ﻧﺤﺎﺱ,1092.35,945,علبة,متوفر
E946,ﻣﻔﺘﺎﺡ ﻃﺒﻠﻮﻥ ﺗﻴﻤﺴﻮﻝ ٢ﺥ -ﻧﺤﺎﺱ,3641.17,946,حبه,متوفر
E947,ﻣﻔﺘﺎﺡ ١ﺩﻗﻪ ﺃﺑﻴﺾ ﻫﺒﺴﻮﻥ,524.16,947,عليه,متوفر
E948,ﻣﻔﺘﺎﺡ ١ﺩﻗﻪ ﺩﺭﻛﺴﻮﻥ ﺫﻫﺒﻲ,720.72,948,حبه,متوفر
E949,ﻣﻔﺘﺎﺡ ١ﺩﻗﻪ ﺩﺭﻛﺴﻮﻥ ﺃﺑﻴﺾ ﻫﺒﺴﻮﻥ,573.3,949,علبة,متوفر
E950,ﻣﻔﺘﺎﺡ ١ﺩﻗﻪ ﺫﻫﺒﻲ ﻫﺒﺴﻮﻥ,655.2,950,حبه,متوفر
E951,ﻣﻔﺘﺎﺡ ٢ﺩﻗﻪ ﺃﺑﻴﺾ ﻫﺒﺴﻮﻥ,671.58,951,عليه,متوفر
E952,ﻣﻔﺘﺎﺡ ٢ﺩﻗﻪ ﺩﺭﻛﺴﻮﻥ ﺫﻫﺒﻲ,851.76,952,حبه,متوفر
E953,ﻣﻔﺘﺎﺡ ٢ﺩﻗﻪ ﺩﺭﻛﺴﻮﻥ ﺃﺑﻴﺾ ﻫﺒﺴﻮﻥ,753.48,953,علبة,متوفر
E954,ﻣﻔﺘﺎﺡ ٢ﺩﻗﻪ ﺫﻫﺒﻲ ﻫﺒﺴﻮﻥ,786.24,954,حبه,متوفر
E955,ﻣﻔﺘﺎﺡ ٣ﺩﻗﻪ ﺫﻫﺒﻲ ﻫﺒﺴﻮﻥ,933.66,955,عليه,متوفر
E956,ﻣﻔﺘﺎﺡ ٤ﺩﻗﻪ ﺃﺑﻴﺾ ﻫﺒﺴﻮﻥ,1064.7,956,حبه,متوفر
E957,ﻣﻔﺘﺎﺡ ٤ﺩﻗﻪ ﺩﺭﻛﺴﻮﻥ ﺫﻫﺒﻲ,720.72,957,علبة,متوفر
E958,ﻣﻔﺘﺎﺡ ٤ﺩﻗﻪ ﺫﻫﺒﻲ ﻫﺒﺴﻮﻥ,1146.6,958,حبه,متوفر
E959,ﻣﻔﺘﺎﺡ,3603.59,959,عليه,متوفر
E960,ﻣﻔﺘﺎﺡ,3931.19,960,حبه,متوفر
E961,ﻣﻔﺼﻼﺕ ﺍﺻﻔﺮ٣*٣,5.2,961,علبة,متوفر
E962,ﻣﻔﺼﻼﺕ ﺍﺻﻔﺮ٥.٣*٥.٣,6.89,962,حبه,متوفر
E963,ﻣﻔﺼﻼﺕ ﺑﻴﺮﻧﺞ ٤*٥.٣*٣ﻣﻠﻲ,6.89,963,عليه,متوفر
E964,ﻣﻔﺼﻼﺕ ﺳﺮﻳﺮ ﺟﺎﻓﻲ ﺭﻗﻢ ١,6.5,964,حبه,متوفر
E965,ﻣﻔﺼﻼﺕ ﻣﺤﺮﻭﻕ ٤*٥.٣,6.89,965,علبة,متوفر
E966,ﻣﻔﺼﻼﺕ ١/٢ ﺭﻛﺒﻪ ﻫﻴﺪﺭﻭﻟﻴﻚ,2.6,966,حبه,متوفر
E967,ﻣﻔﺼﻼﺕ ١/٢ ﺭﻛﻠﻪ,2.6,967,عليه,متوفر
E968,ﻣﻔﺼﻼﺕ٤*٤*٠٥ ﺍﺻﻔﺮ,6.5,968,حبه,متوفر
E969,ﻣﻘﺎﺷﻂ ﻣﻌﺠﻮﻥ ٢ﻫـ,196.62,969,علبة,متوفر
E970,ﻣﻘﺎﺷﻂ ﻣﻌﺠﻮﻥ ٣ﻫـ,213,970,حبه,متوفر
E971,ﻣﻘﺎﺷﻂ ﻣﻌﺠﻮﻥ ٤ﻫـ,227.58,971,عليه,متوفر
E972,ﻣﻘﺎﺷﻂ ﻣﻌﺠﻮﻥ ٥ﻫـ,242.14,972,حبه,متوفر
E973,ﻣﻘﺎﺷﻂ ﻣﻌﺠﻮﻥ ٦ﻫـ,258.52,973,علبة,متوفر
E974,ﻣﻘﺎﻓﻴﻂ ﻓﺌﺮﺍﻥ ﺻﻐﻴﺮ,873.89,974,حبه,متوفر
E975,ﻣﻘﺎﻓﻴﻂ ﻓﺌﺮﺍﻥ ﻛﺒﻴﺮ,1183.38,975,عليه,متوفر
E976,ﻣﻘﺎﻓﻴﻂ ﻓﺌﺮﺍﻥ ﻭﺍﺳﻂ,1019.53,976,حبه,متوفر
E977,ﻣﻘﺺ ﺍﻗﻔﺎﻝ٤٢ ﻛﻮﻓﻜﺲ,8596.93,977,علبة,متوفر
E978,ﻣﻘﺺ ﺷﺠﺮﺓ ١٢٠١,1561.3,978,حبه,متوفر
E979,ﻣﻘﺺ ﻣﻮﺍﺳﻴﺮ ﺑﻼﺳﺘﻴﻚ ﻛﻮﻓﻜﺲ ﺭﻗﻢ,2002.65,979,عليه,متوفر
E980,ﻣﻘﺼﺎﺕ,2860,980,حبه,متوفر
E981,ﻣﻘﺼﺎﺕ ﺫﻫﺒﻲ,11992.01,981,علبة,متوفر
E982,ﻣﻘﻮﻱ ﺃﻏﺼﺎﻥ,731.9,982,حبه,متوفر
E983,ﻣﻜﺎﻳﻦ ﺣﻼﻗﻪ ١٢٠٥,1566.5,983,عليه,متوفر
E984,ﻣﻜﺒﺲ ﻟﻴﺎﺕ,31200,984,حبه,متوفر
E985,ﻣﻜﺮﺓ ﺍﺑﻴﺎﺭ,1989.7,985,علبة,متوفر
E986,ﻣﻜﺮﺓ ﺍﺑﻴﺎﺭ٠٨١ﻣﻠﻲ,2387.64,986,حبه,متوفر
E987,ﻣﻜﺮﺓ ﺗﺸﻐﻴﻞ ﻣﺤﺮﻙ,281.14,987,عليه,متوفر
E988,ﻣﻜﺮﺓ ﻣﺎﻃﻮﺭ ﺳﻔﺮﻱ,900.15,988,حبه,متوفر
E989,ﻣﻜﺮﺭﺭﺭﺓ ﺑﻤﺐ,1850.19,989,علبة,متوفر
E990,ﻣﻜﺮﺭﻩ ﻣﺎﻃﻮﺭ,1690,990,حبه,متوفر
E991,ﻣﻜﻨﺲ ﺗﺮﻛﻲ ٠٢٠٤,265.2,991,عليه,متوفر
E992,ﻣﻜﻨﺲ ﺍﺭﺿﻴﺎﺕ١٦٢,828.36,992,حبه,متوفر
E993,ﻣﻜﻨﺲ ﺧﺸﻦ ﺷﻮﺍﺭﻉ ٥٢٢ ﺗﺮﻛﻲ,678.6,993,علبة,متوفر
E994,ﻣﻜﻨﺲ ﺷﻮﺍﺭﻉ ﺻﻴﻨﻲ ﺃﺣﻤﺮ,582.58,994,حبه,متوفر
E995,ﻣﻜﻨﺲ ﻧﺎﻋﻢ ﺗﺮﻛﻲ ٢٠١ ﻓﻨﺤﻦ ﻟﻲ,261.3,995,عليه,متوفر
E996,ﻣﻼﻋﻖ ﺳﻤﻨﺖ ٠٨١,105.3,996,حبه,متوفر
E997,ﻣﻠﻌﻘﺔ,3900,997,علبة,متوفر
E998,ﻣﻨﺎﺷﻴﺮ ﺑﻄﺎﺭﻳﺔ ﻛﻮﻓﻜﺲ ٦,7.8,998,حبه,متوفر
E999,ﻣﻨﺎﺷﻴﺮ ﺣﺪﻳﺪ ﻛﻮﻓﻜﺲ ﺭﻗﻢ ١٠٠٢,1302.6,999,عليه,متوفر
E1000,ﻣﻨﺎﺷﻴﺮ ﻋﻄﻔﻪ ﺑﺎﻳﺴﻮﻥ,1309.2,1000,حبه,متوفر
E1001,ﻣﻨﺸﺎﺭ ﺧﺸﺐ ﻛﺒﻴﺮ ﻳﺪ ﺧﺸﺐ ٨١,105.3,1001,علبة,متوفر
E1002,ﻣﻨﺸﺎﺭ ﺷﺠﺮ ﺃﺑﻮ ﻋﻄﻔﻪ,649.97,1002,حبه,متوفر
E1003,ﻣﻨﺸﺎﺭ ﺷﺠﺮ ﺑﺘﺮﻭﻝ,77103.6,1003,عليه,متوفر
E1004,ﻣﻨﺸﺎﺭ ﺷﺠﺮ ﺻﻐﻴﺮ ﻳﺪ ﺑﻼﺳﺘﻴﻚ,4846.75,1004,حبه,متوفر
E1005,ﻣﻨﺸﺎﺭ ﺷﺠﺮ ﻣﻠﻮﻥ,600.79,1005,علبة,متوفر
E1006,ﻣﻨﺸﺎﺭ ﺻﻐﻴﺮ ﻣﻐﻠﻒ ﻳﺪ ﺍﺣﻤﺮ,637,1006,حبه,متوفر
E1007,ﻣﻨﻈﻢ ﻏﺎﺯ,2242.75,1007,عليه,متوفر
E1008,ﻣﻨﻈﻤﺎﺕ ﺭﺍﺟﻲ ﻗﺪﻳﻢ ٠٢ ﺍﻣﺒﻴﺮ,3.9,1008,حبه,متوفر
E1009,ﻣﻨﻈﻤﺎﺕ ﺭﺍﺟﻲ ﻗﺪﻳﻢ ٠٥ﺍﻣﺒﻴﺮ,19298.2,1009,علبة,متوفر
E1010,ﻣﻨﻈﻤﺎﺕ ﺭﺍﺟﻲ ﻗﺪﻳﻢ ٠٦ ﺍﻣﺒﻴﺮ,7.8,1010,حبه,متوفر
E1011,ﻣﻬﺎﺯﺭ ﺩﻭﺍﻟﻴﺐ ﺳﻮﻳﺪﻱ ﻛﻌﻜﻪ*٠٠١ﺡ,6367.04,1011,عليه,متوفر
E1012,ﻣﻮﺍﺷﺮ ﺧﺸﺐ ﺻﻐﻴﺮ,975,1012,حبه,متوفر
E1013,"ﻣﻮﺍﺻﻴﺮ ﺣﺪﻳﺪ ﻣﻘﻄﻊ ٠٢,١ﻣﺘﺮ١/٢ﻫـ",2.6,1013,علبة,متوفر
E1014,ﻣﻮﺍﺻﻴﺮ ﺣﺪﻳﺪ ١ﻣﺘﺮ ١/٢ ﻫـ ﻣﻐﺎﺳﻞ,2.6,1014,حبه,متوفر
E1015,ﻣﻮﺍﺻﻴﺮ ﺣﺪﻳﺪ ٥٥ﺳﻢ ١/٢ ﻫـ,2.6,1015,عليه,متوفر
E1016,ﻣﻮﺍﺻﻴﺮ ﺣﺪﻳﺪ ٠٧ﺳﻢ ١/٢ ﻫـ,2.6,1016,حبه,متوفر
E1017,"ﻣﻮﺍﺻﻴﺮ ٢ ﻫﻨﺶ ٢,٢ ﺍﻡ ﺑﻲ",2.6,1017,علبة,متوفر
E1018,"ﻣﻮﺍﺻﻴﺮ ٥,٢ ﻫﻨﺶ ٢,٢ ﺍﻡ ﺑﻲ",2.6,1018,حبه,متوفر
E1019,"ﻣﻮﺍﺻﻴﺮ ٥,٢ ﻫﻨﺶ ٨,١ ﺍﻡ ﺑﻲ",10.4,1019,عليه,متوفر
E1020,"ﻣﻮﺍﺻﻴﺮ ٥,٢ﻫـ ٢,٢ ﺃ.ﻉ",2.6,1020,حبه,متوفر
E1021,ﻣﻮﺍﺻﻴﺮ ٣/٤ ﺑﺎﺭﺩ ﺿﻐﻂ ٠٨,10.4,1021,علبة,متوفر
E1022,"ﻣﻮﺍﺻﻴﺮ ٤ ﻫﻨﺶ ٨,١ ﺍﻡ ﺑﻲ",10.4,1022,حبه,متوفر
E1023,"ﻣﻮﺍﺻﻴﺮ ٤ ﻫﻨﺶ ٢,٢ ﺍﻡ ﺑﻲ",2.6,1023,عليه,متوفر
E1024,"ﻣﻮﺍﺻﻴﺮ ٤ﻫـ ٢,٢ ﺃ.ﻉ ﻧﺺ ﺿﻐﻂ",2.6,1024,حبه,متوفر
E1025,"ﻣﻮﺍﺻﻴﺮ ٤ﻫـ ٢,٢ﻣﻞ ﺭﻭﻳﺎﻝ",3.9,1025,علبة,متوفر
E1026,"ﻣﻮﺍﺻﻴﺮ ٦ﻫـ ٢,٢ﻣﻞ ﺭﻭﻳﺎﻝ",5.2,1026,حبه,متوفر
E1027,ﻣﻮﺍﺻﻴﺮ١/٢ﻫـ ﺑﺎﺭﺩ,2867.94,1027,عليه,متوفر
E1028,ﻣﻮﺍﺻﻴﺮ١/٢ﻫـ ﺣﺎﺭ,3910.84,1028,حبه,متوفر
E1029,ﻣﻮﺍﺻﻴﺮ١ﻫـ ﺑﺎﺭﺩ ﺿﻐﻂ ٠٦ ﻮﻳﺎﻝ,7.8,1029,علبة,متوفر
E1030,"ﻣﻮﺍﺻﻴﺮ٥,٢ﻫـ *٥,١ ﻣﻠﻲ ﺭﻭﻳﺎﻝ",6.5,1030,حبه,متوفر
E1031,"ﻣﻮﺍﺻﻴﺮ٥,٢ﻫـ *٦,٣ﻣﻠﻲ ﺭﻭﻳﺎﻝ",7.8,1031,عليه,متوفر
E1032,"ﻣﻮﺍﺻﻴﺮ٢ﻫـ *٥,١ ﻣﻠﻲ ﺭﻭﻳﺎﻝ",6.5,1032,حبه,متوفر
E1033,"ﻣﻮﺍﺻﻴﺮ٢ﻫـ ٢,٢ ﺃ.ﻉ",2.6,1033,علبة,متوفر
E1034,ﻣﻮﺍﺻﻴﺮ٣/٤ﻫـ ﺑﺎﺭﺩ,3733.41,1034,حبه,متوفر
E1035,ﻣﻮﺍﺻﻴﺮ٤ﻫـ,14105,1035,عليه,متوفر
E1036,ﻣﻮﺍﺻﻴﺮ٤ﻫﻨﺶ *٢.٢ ﻣﻠﻲ,2.86,1036,حبه,متوفر
E1037,ﻣﻮﺍﺻﻴﺮ٤ﻫﻨﺶ *٣.٢ ﻣﻠﻲ,6.5,1037,علبة,متوفر
E1038,ﻣﻮﺍﺻﻴﺮ٦ﻫـ,21509.6,1038,حبه,متوفر
E1039,ﻣﻮﺷﺮﺓ ﻗﺼﻴﺮ ﺑﻼﺳﺘﻴﻚ,513.46,1039,عليه,متوفر
E1040,ﻣﻴﺰﺍﻥ ﺩﺵ ﺳﺘﺎﺭ ﺟﻮﻟﺪ,2093.68,1040,حبه,متوفر
E1041,ﻣﻴﺰﺍﻥ ﻭﻃﺎﻩ ﺍﻟﻮﻣﻨﻴﻮﻡ ﺃﺣﻤﺮ ٠٣,3.9,1041,علبة,متوفر
E1042,ﻣﻴﺰﺍﻧﺔ ﺳﺮﺓ ﻣﻨﺸﺎﺭ ﺧﺸﺐ,462.93,1042,حبه,متوفر
E1043,ﻧﺎﻋﻢ ﺳﻌﻮﺩﻱ ﺣﺮﻣﻞ ﻛﻴﺲ ﺍﺣﻤﺮ,32284.33,1043,عليه,متوفر
E1044,ﻧﺸﺎﻑ ﺷﻔﺎﻁ ٣ ﻫـ ﺑﻼﺳﺘﻴﻚ,3.9,1044,حبه,متوفر
E1045,ﻧﻈﺎﺭﺍﺕ ﻏﺒﺎﺭ ﺭﺑﻞ ﻋﺮﻳﺾ ﻛﻮﻓﻜﺲ,838.93,1045,علبة,متوفر
E1046,ﻧﻈﺎﺭﺍﺕ ﻟﺤﺎﻡ ﻛﻮﻓﻜﺲ,644.77,1046,حبه,متوفر
E1047,ﻧﻈﺎﺭﺍﺕ ﻟﺤﺎﻡ ﻣﺪﻭﺭ ﺭﻣﺎﺩﻱ,218.47,1047,عليه,متوفر
E1048,ﻧﻔﺎﺧﺎﺕ ﻫﻮﺍﺀ ٠٥٤ ﻭﺍﺕ,70.2,1048,حبه,متوفر
E1049,ﻧﻘﺎﺻﺔ ﺑﻼﺳﺘﻴﻚ ﺣﺎﺭ ﻛﺒﺲ ١*٣/٤ﻫـ,3.9,1049,علبة,متوفر
E1050,ﻧﻘﺎﺻﺔ ﺑﻼﺳﺘﻴﻚ ﺣﺎﺭ ﻛﺒﺲ,195.55,1050,حبه,متوفر
E1051,ﻧﻘﺎﺻﺔ ﺑﻼﺳﺘﻴﻚ ﻣﻦ ١ﻫـ ﺍﻟﻰ ١/٢ ﻫـ,2.6,1051,عليه,متوفر
E1052,"ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,١ ﺍﻟﻰ ١/٢ ﻫـ",2.6,1052,حبه,متوفر
E1053,"ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,١ ﺍﻟﻰ ٣/٤ ﻫـ",5.2,1053,علبة,متوفر
E1054,"ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,١ﺍﻟﻰ ١ ﻫـ",6.5,1054,حبه,متوفر
E1055,ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ١/٢ﺍﻟﻰ ٣/٤ ﻫـ,5.2,1055,عليه,متوفر
E1056,ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ١/٢ﺍﻟﻰ ٣/٤ ﻫـ,5.2,1056,حبه,متوفر
E1057,ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ١ﺍﻟﻰ ٣/٤ ﻫـ,5.2,1057,علبة,متوفر
E1058,"ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,٢ﺍﻟﻰ ٥,١ ﻫـ",6.5,1058,حبه,متوفر
E1059,ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٢ﺍﻟﻰ ١ ﻫـ,1.3,1059,عليه,متوفر
E1060,"ﻧﻘﺎﺻﺔ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٣ﺍﻟﻰ ٥,٢ ﻫـ",6.5,1060,حبه,متوفر
E1061,ﻧﻘﺎﺻﺔ ﻣﺤﻮﻝ ﻣﻦ ٤ﻫــ ﺍﻟﻰ ٢ﻫــ,912.52,1061,علبة,متوفر
E1062,ﻧﻘﺎﺻﺔ ﻣﺤﻮﻝ ﻣﻦ ٤ﻫــ ﺍﻟﻰ ٣ﻫــ,977.7,1062,حبه,متوفر
E1063,ﻧﻘﺎﺻﺔ ﻣﺤﻮﻝ ﻣﻦ ٦ﻫــ ﺍﻟﻰ٤ﻫــ ﺭﻗﻢ,2607.23,1063,عليه,متوفر
E1064,ﻧﻴﺒﻞ ﺑﺘﺮﻭﻝ ﻟﻠﻤﺎﻃﻮﺭ,26,1064,حبه,متوفر
E1065,ﻧﻴﺒﻞ ﺣﺪﻳﺪ ﺃﺑﻮ ١/٢ ﻫـ,2.6,1065,علبة,متوفر
E1066,ﻧﻴﺒﻞ ﺣﺪﻳﺪ ﺃﺑﻮ ٣/٤ ﻫـ,5.2,1066,حبه,متوفر
E1067,ﻧﻴﺒﻞ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ﺃﺑﻮ ٢ ﻫـ,7.8,1067,عليه,متوفر
E1068,"ﻧﻴﺒﻞ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,١ ﻫـ",6.5,1068,حبه,متوفر
E1069,"ﻧﻴﺒﻞ ﺣﺪﻳﺪ ﺛﻘﻴﻞ ٥,٢ ﻫـ",6.5,1069,علبة,متوفر
E1070,ﻧﻴﺒﻞ ﺣﺪﻳﺪ ﺛﻘﻴﻞ١ ﻫـ,260.73,1070,حبه,متوفر
E1071,ﻧﻴﺒﻞ ﺣﺪﻳﺪ ﺷﺮﻳﻂ ﺃﺑﻮ١ﻫـ,195.55,1071,عليه,متوفر
E1072,ﻧﻴﺒﻞ ﺷﺮﻳﻂ ﺣﺪﻳﺪ ١/٢ﻫـ,9.1,1072,حبه,متوفر
E1073,ﻧﻴﺒﻞ ﺷﺮﻳﻂ ﺣﺪﻳﺪ ٣/٤ﻫـ,3.9,1073,علبة,متوفر
E1074,ﻧﻴﺒﻞ ﺷﺮﻳﻚ ٠١ ﺳﻢ ﺍﺑﻮ١ﻫـ,9.1,1074,حبه,متوفر
E1075,ﻧﻴﺒﻞ ﺷﺮﻳﻚ ٠١ ﺳﻢ ﺍﺑﻮ٣/٤ﻫـ,6.5,1075,عليه,متوفر
E1076,ﻧﻴﺒﻞ ﺷﺮﻳﻚ ٠٢ ﺳﻢ ﺍﺑﻮ٥.١ﻫـ,13,1076,حبه,متوفر
E1077,ﻧﻴﺒﻞ ﺷﺮﻳﻚ ٠٢ ﺳﻢ ﺍﺑﻮ١ﻫـ,11.7,1077,علبة,متوفر
E1078,ﻧﻴﺒﻞ ﺷﺮﻳﻚ ٠٢ ﺳﻢ ﺍﺑﻮ٣/٤ﻫـ,13,1078,حبه,متوفر
E1079,ﻧﻴﺒﻞ ﻟﻲ ﺭﺍﺟﻊ,260,1079,عليه,متوفر
E1080,ﻧﻴﺒﻞ ﻟﻲ ﺷﻔﻂ,260,1080,حبه,متوفر
E1081,ﻧﻴﺒﻞ ﻧﺤﺎﺱ ﺍﺑﻮ١/٢ﻫـ ﺑﺎﺭﺩ,121.98,1081,علبة,متوفر
E1082,ﻧﻴﺒﻞ ﻧﺤﺎﺱ ﺍﺑﻮ١ﻫـ ﺑﺎﺭﺩ,291.29,1082,حبه,متوفر
E1083,ﻧﻴﺒﻞ ٢ﻫـ ﺣﺪﻳﺪ,845,1083,عليه,متوفر
E1084,ﻫﺎﺗﺸﻞ,680.56,1084,حبه,متوفر
E1085,ﻫﺮﺍﺏ ﻣﺸﺘﺮﻙ ﻣﻊ ﺍﻟﺮﺍﺱ ﺗﺮﻛﻲ,2476.86,1085,علبة,متوفر
E1086,"ﻫﺮﺍﺏ ﻣﺸﺘﺮﻙ ٥,١ﻫـ ﻛﺒﻴﺮ",6.5,1086,حبه,متوفر
E1087,ﻫﺮﺍﻭﺍﺕ,520,1087,عليه,متوفر
E1088,ﻫﺮﺍﻭﺍﺕ ﺿﺒﺎﻩ,260,1088,حبه,متوفر
E1089,ﻫﺮﺍﻭﺍﺕ ﻭﻓﺪﺍﻕ ﺍﻟﻤﻔﺎﺭﺱ,1170,1089,علبة,متوفر
E1090,ﻫﻮﺍﻳﺔ٤ﻫـ ﺗﻮﺏ ﺭﻭﻳﺎﻝ,651.81,1090,حبه,متوفر
E1091,ﻫﻴﻮﻣﻲ,2080,1091,عليه,متوفر
E1092,ﻫﻴﻮﻣﻲ ﺑﺮﻭﻧﻮﺗﻮ,3250,1092,حبه,متوفر
E1093,ﻭﺗﺮ ﺻﻴﺪﺍﺑﻮ٠٩,285.82,1093,علبة,متوفر
E1094,ﻭﻥ ﻣﻜﺘﻴﻦ ﻣﺎﻛﺲ ﻭﺳﻂ,4875,1094,حبه,متوفر
E1095,ﻳﺎﺑﺎﻧﻲ ﻣﻜﺘﻴﻦ,1170,1095,عليه,متوفر
E1096,ﻳﺪﺃﺕ ﻣﻐﺎﻟﻖ ﺗﺮﻛﻲ ﺫﻫﺒﻲ ﺭﻗﻢ ٧١٠1,9231.3,1096,حبه,متوفر
E1097,ﻳﺪﺃﺕ ﻣﻐﺎﻟﻖ ﻣﺎﺳﻜﻮ,4041.7,1097,علبة,متوفر
E1098,ﻳﺪﺃﺕ ﻣﻐﺎﻟﻖ ﻣﺎﺳﻜﻮ ﺭﻗﻢ ٩١١,1184.3,1098,حبه,متوفر
E1099,ﻳﻠﻖ ﻣﻬﻨﺪﺱ ﻛﻮﻓﻜﺲ,1201.59,1099,عليه,متوفر
E1100,ﻛﻨﻮﻝ ﺃﺑﻴﺾ ﻣﻊ ﺍﻟﻔﻴﺶ٢,27.3,1100,حبه,متوفر
E1101,٧٣-٧٣ ﺃﺭﺩﻧﻲ ﺍﻟﻮﺍﻓﺮ,94.9,1101,علبة,متوفر
`;
